[
    [
        "https://www.metalinfo.ru/ru/news/156184",
        "ТМК стала лауреатом конкурса лучших решений для цифровой экономики ComNews Awards",
        "Трубная Металлургическая Компания (ТМК) разработала проект «Цифровой помощник Центра бизнес-услуг», призванный роботизировать административные процессы и снять с сотрудников ряд рутинных задач. Проект компании признали лучшим в номинации «Лучшее решение по роботизации в металлургии» конкурса ComNews Awards 2023.\nЦифровой помощник для Центра бизнес-услуг (ЦБУ) ТМК состоит из комплекса 30 взаимосвязанных программных роботов (RPA), выполняющих финансовые операции и операции кадровой службы. Роботы взяли на себя задачи по распознаванию актов сверки, регистрации больничных листов, обработки банковских выписок, оформлению справок по форме 2-НДФЛ, подсчету часов переработки сотрудников, обработке данных системы контроля и управления доступом и ряд других рутинных операций.\n«ТМК планомерно движется в направлении автоматизации кадровых и финансовых процессов, что позволяет высвобождать рабочее время сотрудников для выполнения более сложных задач. Мы проводим эту работу силами собственных ИТ-подразделений, которые накопили достаточную экспертизу по разработке и внедрению современных цифровых сервисов. С начала проекта в ЦБУ роботизировано более 30 процессов, на которые раньше сотрудники тратили в совокупности 20 тыс. часов рабочего времени. Экономический эффект проекта превысил 160 млн рублей», — рассказал директор по информационным технологиям ТМК Дмитрий Якоб.\nКонкурс ComNews Awards проходит в этом году в двенадцатый раз. В нем представляют свои проекты компании из разных отраслей экономики, которые используют автоматизацию и цифровизацию. ТМК уже присуждалась победа в этом конкурсе в 2021 году в номинации «Лучшее решение для цифровой экономики с использованием искусственного интеллекта» — тогда эксперты оценили «Цифровой помощник сталеплавильного производства». Алгоритмы решения анализируют работу оборудования и отражают показатели, на основе которых на производственной площадке принимается решение по корректировке технологического процесса.\nЦентр бизнес-услуг ТМК — профессиональный многофункциональный центр, работающий по четырем направлениям — кадровое администрирование и учет рабочего времени, финансовое и документальное сопровождение коммерческой деятельности, ведение бухгалтерского, налогового учета и отчетности, а также юридическое сопровождение. Центр объединяет более 1100 специалистов, в периметре обслуживания — более 50 предприятий различных отраслей деятельности и более 66 000 их сотрудников.",
        "ТМК;цифровая трансформация",
        "2023-12-11T17:22",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156178",
        "Прокатчики страны обменяются опытом в Магнитке",
        "Сегодня на базе Магнитогорского металлургического комбината стартовал первый этап межзаводской школы по обмену опытом руководителей и специалистов по производству горячекатаного листа.\nВ работе школы принимают участие около сорока специалистов, представляющих различные металлургические предприятия России, а также корпорацию «Чермет», под эгидой которой и проходят с 2000 года подобные мероприятия. Помимо представителей ПАО «ММК», участниками межзаводской школы стали специалисты Новолипецкого и Челябинского металлургических комбинатов, ПАО «Северсталь», Выксунского металлургического завода, АО «Уральская сталь» и других предприятий.\nНасыщенная программа двухдневного мероприятия предполагает знакомство с прокатными подразделениями Магнитогорского металлургического комбината, специализирующимися на выпуске горячекатаного листа, посещение производственных участков листопрокатных цехов № 4 и 10, а также производства толстолистового проката. Кроме того, запланировано посещение научно-технического музея ПАО «ММК», а также экскурсия по городскому курорту «Притяжение» – уникальному многофункциональному парковому пространству, ставшему одним из крупнейших в стране проектов преобразования городской среды, инициатором и ключевым инвестором которого выступает председатель совета директоров ПАО «ММК» Виктор Рашников.\nПомимо ознакомления с производством горячекатаного листа, участники межзаводской школы обмениваются впечатлениями, обсуждают интересующие их темы и актуальные вопросы прокатного производства, касающиеся процесса прокатки, применения математических моделей и расчетных методик прокатного процесса, организации технического обслуживания и ремонтов, снижения расходных коэффициентов и так далее. Также прокатчики отрасли делятся опытом решения проблемных задач и предложениями по повышению эффективности тех или иных производственных процессов.\nТрадиционное ежеквартальное мероприятие проходит уже в 126-й раз. Каждая такая школа, посвященная тому или иному направлению работы металлургического предприятия, состоит из нескольких этапов, которые последовательно проводится на нескольких предприятиях.\nПо завершении магнитогорского этапа межзаводская школа специалистов производства горячекатаного листа продолжит свою работу в Череповце и Липецке.",
        "ММК;горячекатанный лист",
        "2023-12-11T16:34",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156171",
        "Северсталь подтвердила соответствие системы менеджмента качества требованиям автомобилестроителей",
        "Компания «Северсталь» успешно прошла ресертификационный аудит системы менеджмента качества на соответствие IATF 16949. Это международный отраслевой стандарт, который описывает требования к предприятиям, занимающимся проектированием, разработкой, производством, установкой и обслуживанием продукции для автомобильной промышленности.\n«Сертификация IATF 16949 не относится к числу обязательных. Однако компания «Северсталь» системно проходит данную процедуру, чтобы отвечать актуальным требованиям и современным вызовам автопроизводителей, гарантировать своим клиентам высокий уровень качества продукции и сервисного обслуживания. Аудит независимых экспертов подтвердил эффективность наших процессов и соответствие применяемых нами практик мировым стандартам», – отмечает директор по техническому развитию и качеству «Северстали» Петр Мишнев.\nАудит провело общество по сертификации систем управления «ДЭКУЭС». За пять дней специалисты оценили все процессы в периметре автомобильного стандарта. Высокую экспертную оценку получили оснащенность собственных испытательных лабораторий, результаты реализации масштабного проекта «Северстали» по цифровизации контроля качества продукции и, в частности, система сквозной автоаттестации металлопроката, а также развитие производства железных и легированных порошков, отвечающих требованиям IATF 16949, на базе Машиностроительного центра «ССМ-Тяжмаш».\nПодтвержденная сертификация позволит «Северстали» укрепить позиции среди поставщиков металлопродукции для автомобилестроения, так как зарубежные и российские автопроизводители предпочитают работать с компаниями, сертифицированными по IATF 16949:2016.",
        "Северсталь;Автопром;контроль качества;автомобилестроение",
        "2023-12-11T16:09",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156165",
        "ПМХ получил согласие держателей евробондов-2025 на досрочное погашение в декабре",
        "Промышленно-металлургический холдинг (ПМХ) получил согласие держателей долларовых еврооблигаций-2025 на досрочное погашение долговых бумаг в декабре, сообщила компания.\nВладельцы евробондов согласовали погашение еврооблигаций 21 декабря по номинальной стоимости, одновременно инвесторам будет выплачен накопленный купонный доход, говорится в сообщении.\nПредложение о досрочном погашении получило поддержку держателей более 75% от находящегося в обращении объема евробондов компании. Голосование по этому вопросу завершилось 8 декабря.\nРанее ПМХ сообщал, что выплаты будут распределены между держателями, владеющими евробондами по состоянию на 14 декабря.\nИнвесторы, владеющие бумагами через НРД и другие российские депозитарии, получат свои выплаты в рублях по курсу ЦБ РФ на дату досрочного погашения. Владельцы евробондов с правами в иностранных депозитариях, подавшие в компанию заявление о желании получить прямые платежи не позднее, чем за два рабочих дня до даты погашения, смогут получить рублевые выплаты на спецсчета в российских кредитных организациях. Средства для держателей, не владеющих евробондами через российские депозитарии и не подавших заявление на получение прямых выплат, будут зачислены компанией на рублевые спецсчета типа \"С\", использование денег с которых ограничено российским законодательством.",
        "ПМХ;акционеры;облигации",
        "2023-12-11T15:32",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156158",
        "ЕВРАЗ НТМК досрочно погасит евробонды Evraz-24 с хранением в депозитариях РФ",
        "ЕВРАЗ НТМК(входит в ЕВРАЗ) сообщило, что досрочно погасит еврооблигации Evraz-2024 с хранением в российских депозитариях, также компания выплатит в рублях пропущенные из-за введения санкций купоны.\n\"Евраз НТМК\", являющийся \"дочкой\" эмитента евробондов со сроком погашения 2 апреля 2024 года (Evraz Plc), принял решение досрочно погасить облигации с конечным местом хранения в российских депозитариях 10 января 2024 года, говорится в сообщении компании. Решение предусмотрено условиями выпуска евробондов, которые предоставляют эмитенту право досрочно погасить долговые бумаги по номиналу в любую дату, предшествующую дате погашения не более чем на три месяца, при условии одновременной выплаты накопленного купонного дохода (НКД).\nВместе с погашением НКД и номинала, НТМК также выплатит пропущенные купоны, которые не выплачивались эмитентом из-за введенных против него санкций Великобритании.\nСписки владельцев евробондов, подлежащих погашению, будут зафиксированы по состоянию на 20 декабря 2023 года. Переход прав на облигации в период с 20 декабря по 10 января 2024 года к новым владельцам не будет учитываться при выплате. Выплата будет осуществлена в рублевом эквиваленте по курсу ЦБ на 10 января, уточняется в сообщении.\nЭтот выпуск евробондов Evraz разместил весной 2019 года, его первоначальный объем составлял $700 млн, ставка купона - 5,25%.",
        "ЕВРАЗ НТМК;облигации",
        "2023-12-11T13:03",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156160",
        "Поставщики нержавеющей стали активно наращивали объемы предложения продукции",
        "По оценкам Ассоциации «Спецсталь», за первые девять месяцев 2023 года, по сравнению с АППГ, общий объем предложения продукции (с учетом складских запасов) вырос на 17,0% и составил более 562,6 тыс. т.\nНаибольший прирост предложения наблюдался в секторах: плоского х/к проката – плюс 25%, сортового проката – плюс 27%, бесшовных труб – плюс 43%, проволоки – плюс 86% и первичной заготовки – плюс 34%.\nПредложение плоского г/к проката сократилось на 7% и сварных труб – на 3%, но и это движение было связано с оптимизацией ранее накопленных запасов.\nВ конце года рост предложения столкнулся с замедлением спроса и со снижением деловой активности конечных потребителей, и, как следствие, складские запасы поставщиков существенно выросли.\nПри этом цены на азиатском рынке, где размещается основной объем российских импортных заказов, снижаются, так же как и стоимость фрахта, что окажет влияние на себестоимость новых поставок.\nПо оценкам Ассоциации «Спецсталь», несмотря на рост на 23% реальных объемов потребления нержавеющей стали в России в Q1-Q3 2023/2022г., складские запасы увеличились на 19%.\nОдним из факторов замедления спроса стало увеличение ключевой ставки ЦБ с 8,5% до 15%, которое повлияло на повышение стоимости кредитов для малого и среднего бизнеса.В силу специфики потребления нержавеющей стали в России на долю этих предприятий приходятся значительные объемы поставок, многие из которых отложены до лучших времен. Помимо этого, завершился ряд крупных проектов в судостроении, в энергетике и в нефтегазопереработке, а новые еще не получили достаточного объема финансирования.\nВ текущих условиях конкуренция на внутреннем рынке между поставщиками нержавеющей стали усилится, но пока не понятно, кому в среднесрочной перспективе будет легче: тем, кто накопил большие запасы или тем, кто позаботился об оптимизации своих складских запасов в конце лета при росте стоимости кредитов.\nС одной стороны, сужение спроса увеличит срок реализации продукции, а с другой, в случае активизации конечных потребителей складские запасы позволят предложить более широкую номенклатуру в требуемых объемах.",
        "Нержавеющая сталь;Ассоциация Спецсталь",
        "2023-12-11T12:09",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156157",
        "Железнодорожные отгрузки продукции ММК выросли за 10 месяцев",
        "С января по октябрь текущего года  объемы отгрузок продукции ММК по железной дороге достиг 8,06 млн т, что на 5,3% выше уровня прошлого года, сообщает портал MetalTorg со ссылкой на данные железнодорожной статистики.\nПри этом поставки на российский рынок составили 7,44 млн т (+24% год к году), а на экспорт - 0,62 млн т (-62%)\nВ октябре железнодорожные отправки стальной продукции ММК составили 873,2 тыс. т. По отношению к предыдущему месяцу объемы поставок выросли на 12%, а в годовом исчислении  -  на 8%. На долю российских потребителей пришлось 828,8 тыс. т (+12%, +13% , соответственно), а на экспорт - 44,4 тыс. т (+25%, -42%).",
        "ММК;Железнодорожный транспорт;перевозка металлургических грузов",
        "2023-12-11T11:37",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156156",
        "Потребление лома в РФ вырастет на 12% в 2023 г.",
        "Потребление лома черных металлов в 2023 г. в России увеличится на 12% до 22,6 млн т. Такой прогноз содержится в материалах ассоциации «Руслом.ком», с которыми ознакомились «Ведомости». Объем ломозаготовки увеличится на 18% до 24,2 млн т. Экспорт за пределы ЕАЭС (входят Армения, Белоруссия, Казахстан, Киргизия и Россия) может составить 1 млн т, что в 2,5 раза больше аналогичного показателя 2022 г.\nПоложительная динамика обусловлена эффектом низкой базы прошлого года, когда вступили в силу экспортные ограничения в том числе против российской металлургической продукции. Это привело к снижению выпуска в секторе. В результате в 2022 г. потребление лома черных металлов снизилось на 24% до 20,09 млн т, его заготовка – на 31,7% до 20,55 млн т, экспорт за пределы ЕАЭС просел на 87% до 400 000 т. В этом году показатели будут все еще сильно не дотягивать до докризисного 2021 года.\nТакже для стабилизации ситуации на металлургическом рынке (на фоне роста цен на отдельные виды продукции, такие как арматура) правительство ввело с начала 2023 г. квоты на вывоз лома. Их действие несколько раз продлевалось, в последний раз – до 30 июня 2024 г. Размер квоты, как и во втором полугодии этого года, составит 600 000 т. Пошлина внутри квоты также останется без изменений – 5%, но не менее 15 евро/т. При превышении квоты придется заплатить не менее 290 евро/т.\nВ 2024 г. «Руслом.ком» ожидает в базовом прогнозе сохранение спроса на лом черных металлов с поправкой на переориентацию экспортных потоков чугуна на внутренний рынок. «Увеличится потребление лома со стороны небольших литейных заводов и литейных цехов машиностроительных предприятий, что может дать прибавку в потреблении лома до 1 млн т за год», – добавил директор «Руслом.ком» Виктор Ковшевный.",
        "Россия;лом черных металлов;ломозаготовка",
        "2023-12-11T11:00",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156134",
        "Орловский сталепрокатный завод поставит шпильки Яндексу",
        "Яндекс выбрал «Северсталь» поставщиком полнорезьбовой шпильки для строительства новой штаб-квартиры в Москве.«Северсталь» отгрузила почти 100 тонн инновационного сложного продукта для строительства здания площадью более 260 000 квадратных метров.Полнорезьбовую шпильку производят в крепежном цехе Орловского сталепрокатного завода. В ноябре этот продукт отметили дипломом лауреата Международной выставки «Металл-Экспо'2023».",
        "ОСПАЗ;шпилька;Северсталь-Метиз;Метизы",
        "2023-12-11T09:05",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156126",
        "Обновления железнодорожного транспорта на предприятиях Металлоинвеста (видео)",
        "В главной роли — современный тепловоз, который приступил к работе на Лебединском ГОКе. Он может тянуть 64 порожних вагона и будет перевозить концентрат, окатыши и брикеты. Вес тепловоза — 126 тонн, но при таких впечатляющих габаритах управлять им интуитивно понятно.\nПодробности в видео.",
        "Металлоинвест",
        "2023-12-11T08:13",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156137",
        "Неугомонный не дремлет враг. Российский и мировой рынок стали: 3-10 декабря 2023 г.",
        "На мировом рынке стальной продукции важнейшими событиями начала декабря стали резкое подорожание металлолома в Турции, которое потянуло за собой прокат, а также внезапный подъем в Китае. Котировки на арматуру и горячекатаный прокат в Китае достигли к концу прошедшей недели самых высоких отметок с начала апреля.\nНефть в очередной раз продемонстрировала, что является контролируемым рынком. Несмотря на риск впадения в ересь конспироложества, можно предположить, что ее падение от более $95 за т в конце сентября до менее $75 за баррель в первых числах декабря было срежиссировано. Потому как всего за два месяца обстановка не могла претерпеть столь сокрушительных изменений.\nСобственно, никто особо и не скрывает, что удешевление нефти прямо направлено против российских нефтяных доходов. А экспортные котировки на российскую нефть таким образом стараются уложить в «прокрустово ложе» потолка на уровне $60 за баррель.\nГотовящиеся в ЕС санкции против российских алмазов и запрещение российским и белорусским компаниям использовать западную газовую инфраструктуру — с того же куста ядовитые ягодки. Экономическая война против нас продолжается с неослабевающей силой, затягивая в свою орбиту и те сферы, которых ранее старались не трогать. Возможно, через какое-то время в России вообще не останется крупных неподсанкционных компаний.\nВажным фронтом этой войны является информационный. В конце ноября западные СМИ, отслеживающие нефтяную тему, а может, и формирующие там общественное мнение, охватила волна скептицизма и, даже не побоюсь сказать, нигилизма. Атака шла по двум основным направлениям. Во-первых, старательно сводился до нуля и глубоких отрицательных величин эффект от сокращения производства, объявленного странами ОПЕК+. Во-вторых, большим, прямо таки огромным сомнениям подвергались перспективы экономики Китая как крупнейшего импортера и второго по величине потребителя нефти.\nВ первом случае ошибку совершил сам директорат ОПЕК+. Там предложили немного «надуть щеки» - пересмотреть в сторону понижения квоты нескольких африканских стран, которые и так далеко до них не дотягивались. Однако африканцы на это обиделись, заявив, что завышенные лимиты им нужны, чтобы привлекать иностранных инвесторов в новые проекты. В результате на ровном месте вспыхнул конфликт, из-за которого полугодовую встречу ОПЕК+ пришлось перенести с 26 ноября на 30-е и из оффлайна в онлайн.\nЭто дало западным СМИ желанный повод как следует оттоптаться на поставщиках нефти. По информпространству прокатилась волна уничижительных комментариев о том, что ОПЕК+ не в состоянии контролировать своих членов, поэтому добиться оговоренного на саммите сокращения нефтедобычи данная организация не сможет. А если и сможет, то это им все равно не поможет, потому что рынок якобы останется профицитным.\nА ведь между прочим, на встрече ОПЕК+ было немало интересного. Например, представители ОАЭ (четвертый по величине производитель нефти в ОПЕК, входящий в первую мировую десятку) заявили, что в торговле со странами БРИКС и еще некоторыми другими государствами (всего 15 стран) намерены отказаться от доллара и перейти на расчеты в нацвалютах. В конце ноября, например, были заключены сделки с индийскими покупателями с оплатой в рупиях. Не настолько они, оказывается, бесполезны!\nКстати, в выступлении президента на форуме «Россия зовет!» была затронута тема международных финансов. Как было, в частности, сказано, нынешняя система, в которой господствуют США, устаревает и подвержена одностороннему политическому влиянию. Вместо нее должна быть построена новая. И надо понимать, что конкретная работа уже идет.\nИнформационное наступление против Китая вообще базировалось на весьма зыбких основаниях. Так, агентство Moody's, изменившее прогноз китайского кредитного рейтинга со стабильного на негативный, объяснило свои действия тем, что «что правительство и госсектор будут предоставлять финансовую поддержку испытывающим долговую нагрузку региональным и местным органам власти и госпредприятиям, что создает масштабные риски ухудшения финансовой, экономической и институциональной силы».\nВообще-то, китайские власти поступали так всегда, считая, что крупные банкротства проще предотвратить, чем потом расхлебывать их последствия. Более того, так делают все. В частности, в ноябре правительство Германии предоставило госгарантии на 7,5 млрд. евро в рамках общей программы финансовой поддержки на 15,5 млрд. евро компании Siemens Energy, которая понесла огромные убытки на своих проектах в сфере ветроэнергетики.\nБолее того, ноябрьские статистические данные из Китая свидетельствуют о том, что положение в экономике страны не вызывает особого беспокойства. По итогам 11 месяцев более чем на 5% по сравнению с прошлогодними показателями сократился оборот внешней торговли, но в юанях спад составил всего 0,4%. Китайский импорт нефти и объем нефтепереработки оказался меньше, чем в октябре, но нарастающим итогом с начала года оба показателя дают существенный рост.\nКитайские промышленники сообщают о расширении заказов. Наконец, уже третий месяц подряд увеличиваются продажи недвижимости. Это говорит о том, что осталась позади крайняя точка кризиса в строительном секторе.\nНе удивительно, что после публикации этих данных МВФ пришлось пересмотреть в сторону повышения прогнозы роста ВВП в Китае в 2023 и 2024 гг. А котировки на Шанхайской фьючерсной бирже внезапно подскочили вверх.\nКонечно, китайский рынок в этом году волатильный, а цены на нем неустойчивые. Но если эта тенденция продлится хотя бы еще неделю-две, может снова подорожать железная руда и возобновиться рост цен на стальную продукцию на мировом рынке. В конце ноября сложилось впечатление, что он выдыхается, а теперь может обрести второе дыхание.\nТурецкая металлургическая отрасль уже получила сильный пинок от металлолома, стоимость которого подскочила от $385-390 за т в конце ноября до $420-425 за т. Причем, это подорожание турки «импортировали» из Европы и США, где лом тоже поднялся в цене. В Америке — вслед за стальной продукцией, а в ЕС — по причине сокращения ломосбора из-за спада хозяйственной активности.\nОчевидно, в ближайшее время металлолом так и останется дорогим, а турецким компаниям приходится взвинчивать котировки на стальную продукцию. Благодаря этому немного прибавили и цены на российские заготовку и горячекатаный прокат, что, правда, сопровождалось повышением экспортной пошлины из-за ослабления рубля.\nВообще, как считают руководители Сбербанка Герман Греф и ВТБ Андрей Костин, курс на уровне около 90 руб. за доллар является на данный момент более-менее равновесным, так что его отклонения в ту или иную сторону вполне возможны. К тому же, дойдя до отметки 93 руб. за доллар, рубль затем слегка окреп. Тем не менее, валютный рынок по-прежнему остается чувствительным местом для российской экономики, а уровень доверия к отечественной валюте еще долго будет оставаться низким.\nХотя в принципе российская экономика завершает год с хорошими результатами. Как сообщил президент на форуме ВТБ, рост ВВП по итогам 2023 г. может достигнуть 3,5%, дефицит федерального бюджета к концу года уменьшился до 0,5% от ВВП, а инвестиции в основной капитал во втором и третьем кварталах показали рост соответственно на 12,6 и 13,3% по сравнению с аналогичными периодами предыдущего года.\nТем не менее, в ближайшие месяцы российским властям придется решать ряд непростых экономических проблем. Пожалуй, главная из них — это вопрос об оптимальном соотношении «привилегированного» сектора и остальной экономики России. Глава ЦБ Эльвира Набиуллина, в принципе, права, когда призывает не увлекаться льготными кредитами, так как они являются мощным проинфляционным фактором. Но, в то же время, если нужно сделать что-то полезное, без серьезной государственной поддержки не обойтись.\nКстати, это доказывает не только российский, но и западный опыт. В Дубаи как раз сейчас проходит конференция ООН по климату COP28, на которой, в частности, прозвучало предложение о трехкратном увеличении мощностей глобальной альтернативной энергетики к 2030 г. S&P Global Commodity Insights оценивает необходимые инвестиции в $4,7 трлн. Признается, что достичь этого показателя будет невозможно без щедрых государственных льгот, грантов и субсидий.\nВпрочем, как говорится, «зеленым» бесам — бесово. У нас пусть лучше государство тратит деньги на импортозамещение, новые прорывные технологии (например, замкнутый ядерный цикл), строительство и инфраструктуру. Что только повышает необходимость срочного создания непротиворечивой национальной экономической модели.\nДля российского рынка стали нынешняя обстановка означает относительную стабильность видимого спроса (с поправкой на погоду) и цен. Однако здесь тоже есть свои проблемы — в частности, разрыв между ценами первичного и спотового рынка в пользу первого. Если перед Новым годом не будет волны покупательской активности, закрыть его, скорее всего, не получится.\nИ вообще, надо быть бдительным. Потому что враг — не дремлет!\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nГод не закончился на \"Металл-Экспо\"! Приглашаем всех принять участие в Международной конференции\"Российский рынок металлов\", которая состоится в Москве 14 декабря. На ней будут подведены итоги года, озвучены прогнозы и планы на 2024 г.",
        "Китай;Нефть;Цены;Российский рынок металлов;Мировая экономика;Прогнозы;Мировой рынок стали;российская экономика",
        "2023-12-11T07:28",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156123",
        "Северсталь выделит средства для Череповецкого государственного университета",
        "В 2024-м году на средства «Северстали» существенно преобразятся два здания Череповецкого государственного университета – ключевого партнера компании в части подготовки кадров. Пространства обновятся в корпусах на ул. Дзержинского, 30 и пр. Победы, 12. Всего будет отремонтировано 1 227 кв. метров.\nВ следующем году в вузе будет открыт набор на новое корпоративное направление «Инженер-технолог в области анализа, разработки и испытаний бетонов с наноструктурирующими компонентами». Часть учебных и лабораторных помещений будет отремонтирована для обучения студентов этого профиля.\n«Мы готовы поддерживать молодых инженеров. Нам важно, чтобы они получали качественное образование в комфортных условиях, имели доступ к новым технологиям и современным возможностям. Обновление локаций обеспечит достойные условия для создания новых типов инженерных практик, проведения исследований, разработки актуальных и инновационных технических решений. Партнерство и поддержка компании даст студентам возможности для их развития как во время обучения, так и в дальнейшей карьере, – прокомментировал генеральный директор «Северстали» Александр Шевелев. –  Кроме того, вклад в развитие внешнего облика университета позитивно повлияет на выбор абитуриентов. Наша общая работа над развитием опорного вуза региона привлечет в Череповец молодых, талантливых и перспективных специалистов».\nВ корпусе по адресу ул. Дзержинского, 30 будет отремонтировано шесть учебных кабинетов, а также коридоры каждого из четырех этажей здания. На пр.Победы,12 обновят лаборатории, две аудитории для практических занятий и лекций, компьютерный и лабораторный класс, а также коридор и фойе.\nНапомним, что «Северсталь» и Череповецкий государственный университет сотрудничают на постоянной основе. Компания и вуз реализуют стипендиальную программу для студентов инженерно-технических специальностей (в рамках неё дополнительно к основной стипендии направляется корпоративная именная стипендия до 10 тыс. рублей). Также университет задействован в программе развития школьников города – Инженерные классы «Северстали».\nОтметим, что многие выпускники вуза становятся работниками металлургического комбината. За последние три года их число составило более ста человек.",
        "Северсталь;образование",
        "2023-12-11T07:06",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156109",
        "Русполимет успешно прошел аудит",
        "Для эффективной работы предприятия, реализации политики и достижения по­ставленных целей в области качества, учи­тывая потребности и ожидание потреби­телей, необходимо поддерживать в рабо­чем состоянии Систему менеджмента ка­чества (СМК) АО «Русполимет» и способ­ствовать её постоянному улучшению. Ка­чество функционирования СМК предпри­ятия определяется в том числе при про­хождении аудитов второй стороной, т.е. проверок со стороны потребителей.\nСогласно приказу генерального директора, в АО «Русполимет» прошел аудит по­ставщика заказчиком АО «ММП им. В.В.Черныше­ва».\nБолее подробную информацию по этому во­просу предоставила Ольга Кошеварова, ведущий специалист по сертификации ОССиУК :\"Ежегодно на нашем предприятии прово­дятся аудиты поставщиков - процедура проверки предприятия-поставщика с целью оценки надеж­ности, возможности долговременного сотрудниче­ства с ним при постоянном высоком качестве вы­пускаемой продукции и соблюдении дисциплины поставок, а также оценки результативности СМК. В данном случае поставщиком продукции являет­ся АО «Русполимет», заказчиком - АО «ММП им.В.В.Чернышева».\nВ процессе прохождения аудита была рассмо­трена СМК предприятия, предоставленная отделом стандартизации, сертификации и управления каче­ством (ОССиУК). Аудиторы посетили следующие заводские подразделения: дирекцию по персона­лу, службу продаж, отдел сырья и закупок, бю­ро внешней приемки, группу обеспечения произ­водства, кольцепрокатное и металлургическое про­изводства, рассмотрели процесс обслуживания и ремонта оборудования. Особый интерес аудиторов вызвала центральная заводская лаборатория (ЦЗЛ), где были отмечены высокий уровень работ и мо­дернизация оборудования.\nПерсонал задействован­ных подразделений подошел к вопросу проведе­ния аудита со всей ответственностью: предоставил всю необходимую документацию, показал высокую квалификацию, четко и по существу ответив на все поставленные вопросы.\nВ итоге было получено сообщение от компа­нии IECQ CB о выдаче АО «Русполимет» сертифи­ката ISO19443:2018 европейского образца на соот­ветствие специальным требованиям по применению ISO 9001:2015 соответствующими организациями. Успешное прохождение данного аудита дает предприятию привилегию поставки продук­ции для АО «ММП им.В.В.Чернышева». Предста­вители заказчика заверили руководство предпри­ятия, что АО «Русполимет» является стабильным поставщиком и достойным деловым партнером.",
        "Русполимет;система менеджмента качества",
        "2023-12-11T06:29",
        "11 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156122",
        "Гендиректор Северстали о строительстве комплекса по производству окатышей (видеокомментарий)",
        "«Северсталь» заключила контракт с компанией из КНР на поставку оборудования для строительства комплекса по производству железорудных окатышей на площадке Череповецкого металлургического комбината (ЧерМК, ключевой актив компании «Северсталь»).\nИнвестиционный проект предполагает строительство производственного комплекса мощностью 10 миллионов тонн железорудных окатышей в год. В рамках контрактных обязательств будет поставлено основное технологическое оборудование, влияющее на достижение производственных показателей (агрегаты измельчения железорудных материалов и добавок, смешивания и окомкования подготовленной шихты, обжига и сортировки готового продукта), а также часть вспомогательных позиций для обеспечения функционирования комплекса. Дополнительное оборудование и строительные материалы планируется закупить у отечественных компаний с приоритетом загрузки предприятий Вологодской области.«Строительство комплекса по производству железорудных окатышей стоимостью 97 миллиардов рублей – ключевой и самый масштабный инвестиционный проект «Северстали». Ввод объекта позволит компании реализовать поставленные перед компанией экологические цели через технологические изменения в производственном процессе – как в части сокращения выбросов загрязняющих веществ в атмосферу, так и в области декарбонизации. Проектом строительства комплекса предусмотрены решения, обеспечивающие экологическую безопасность и эффективную защиту окружающей среды за счет применения наилучших доступных технологий. В частности, компания-поставщик разработает базовый инжиниринг и реализует поставку оборудования современной системы сероочистки отходящих газов. Такой подход дает нам возможность обеспечить абсолютное следование нормам и требованиям соответствующих стандартов в области экологии, развивая производство с ответственным отношением к окружающей среде», – прокомментировал генеральный директор компании «Северсталь» Александр Шевелев.\nПервые поставки оборудования планируются в 4 квартале 2024 года. Сейчас на площадке ведутся подготовительные работы. Строительство нового цеха предполагается начать уже в январе 2024 года.\n",
        "Северсталь;окатыши;новые мощности;оборудование для металлургии;промышленное строительство",
        "2023-12-08T15:31",
        "08 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156117",
        "Шахта «Распадская» запустила высокоэффективную систему очистки стоков",
        "Распадская угольная компания (РУК) ввела в эксплуатацию на шахте «Распадская» современный комплекс очистных сооружений хозяйственно-бытовых стоков. Реализация проекта – в числе приоритетов экологической стратегии компании. Общая стоимость проекта составила около 220 млн рублей.\nНа объекте проведена масштабная реконструкция с полным техническим перевооружением, максимальной автоматизацией процессов. В результате производительность очистных сооружений увеличилась в два раза – до 1500 м? в сутки.\nНа очистных сооружениях установлено отечественное оборудование с автоматизированной системой управления. В ходе реконструкции полностью изменена технология очистки. Сточные воды проходят несколько стадий – отстаивание, напорную флотацию, электрокоагуляцию, тонкослойные модули, механические и сорбционные фильтры. С помощью специальных бактерицидных установок отфильтрованная вода обеззараживается ультрафиолетом.\nТакже в ближайшие годы в рамках водоохранной программы РУК будет реализован комплекс проектов по строительству новых очистных сооружений на шахтах «Распадская», «Осинниковская», «Ерунаковская-VIII» и «Усковская».\nВ компании принята масштабная экологическая стратегия, реализация которой рассчитана до 2030 года. В рамках этой стратегии действуют программы по охране атмосферного воздуха и водных объектов, по утилизации метана, по рекультивации отработанных земель и другим направлениям. Также в рамках стратегии компания планирует к 2030 году в 1,5 раза (на 40 %) снизить выбросы пыли от автотранспорта на социально значимых участках дорог. Сегодня все угольные склады РУК уже оснащены установками пылеподавления.\n«Мы вводим в компании современные экологические стандарты: модернизируем производства, строим природоохранные объекты. Это позволит минимизировать воздействие угледобычи на окружающую среду и улучшит качество жизни в городах присутствия компании», – отметил Владимир Мельниченко, генеральный директор Распадской угольной компании.\nВклад угольщиков в разработку и реализацию экологических программ отмечен всероссийскими и региональными наградами. Гран-при по итогам II Всероссийского экофорума за лучший экспонат удостоен цифровой проект онлайн-мониторинга работы установок пылеподавления. Также Распадская угольная компания стала победителем конкурса «Экологически открытая горно-металлургическая компания Кузбасса».\nЕжегодные общие инвестиции Распадской угольной компании в реализацию направлений экологической стратегии составляют более 850 млн рублей.",
        "Распадская;Экология",
        "2023-12-08T15:00",
        "08 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156130",
        "Уральская Сталь и МИСИС организовали инфраструктурную форсайт-сессию",
        "«Уральская Сталь» совместно и НИТУ МИСИС провели Форсайт-сессию, посвящённую новым приоритетам в создании стратегической инфраструктуры.\nМероприятие \"Эффекты полного цикла жизни - новый приоритет в создании стратегической инфраструктуры\" состоялось в рамках Международного промышленного форума «Металл-Экспо-2023». Модераторами выступили директор по инновациям «Уральской Стали», доктор технических наук Глеб Куницын и заведующий кафедрой НИТУ МИСИС, доктор технических наук Михаил Никулин.\nВедущие отраслевые эксперты, представители академической науки, строительных и металлургических компаний обсудили текущее состояние, долгосрочные тенденции и перспективы развития металлургического рынка. В частности, обсудили актуальность перехода к парадигме поиска и извлечения экономических эффектов через новые предложения, обеспечивающие экономию потребителей при эксплуатации критически важных объектов. Такие решения сегодня предлагают флагманы российской промышленности, в том числе «Уральская Сталь».\nГлеб Куницын в своём докладе рассказал об инновационных продуктах «Уральской Стали», которые призваны ответить на вызовы, стоящие сегодня перед металлургической отраслью. Уже сегодня компания предлагает уникальные по своим характеристикамвысокопрочные, криогенные и атмосферостойкие стали. Их применение в инфраструктурном строительстве повышает срок службы сооружений и устойчивость к внешнему воздействию. Это особенно актуально для мостового и трубопроводного строительства в районах со сложными климатическими условиями.\nПодробнее о мероприятиичитайте в одном из ближайших номеров журнала \"Металлоснабжение и сбыт\".",
        "МИСиС;Уральская сталь;Металл-Экспо;НИТУ МИСиС;конгрессно-выставочная деятельность",
        "2023-12-08T14:41",
        "08 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156127",
        "«Диагноз» для MES-системы",
        "Сервис Techconsulting оказывает партнерам «Северстали» помощь в решении технических вопросов, не связанных с металлопрокатом.  Например, в подборе материалов и услуг для производства партнера, при этом спектр запросов постоянно расширяется. Все чаще поступают заявки по цифровым технологиям, и компания готова делиться своей экспертизой по актуальной теме.\nМеталлопрокатная компания (МПК), одно из крупнейших промышленных предприятий Беларуси, для производства белой жести потребляет холоднокатаный прокат «Северстали». В ходе обновления на предприятии встал вопрос о функциональности и дальнейшем использовании MES-системы, европейский поставщик которой отказался от ее обслуживания. MES (manufacturing execution system) – это система управления производственными процессами, которая решает задачи анализа, синхронизации и координации выпуска продукции в рамках производства. Партнер обратился в Techconsulting с просьбой организовать для делегации МПК визит на Череповецкий металлургический комбинат (ЧерМК), чтобы познакомиться с работой MES-системы на предприятии.\nЗнакомство делегации МПК с работой MES-системы в рамках действующего производства состоялось в цехе прокатки и отжига ЧерМК, который наиболее близок белорусскому предприятию.\nКлиента интересовали следующие вопросы:\nОбщая концепция работы MES-системы на ЧерМК;Работа с заданиями на выпуск продукции, связь переделов, информирование и отчетность;Интеграция MES-системы и ERP-системы;Обеспечение информационной безопасности, контроль за действиями пользователей.\nНа них подробно ответили эксперты «Северстали» по направлениям цифровых технологий и информационной безопасности. Менеджер по сопровождению цеховых систем учета, который участвовал во внедрении MES-системы в цехах ЧерМК, рассказал о программных продуктах QMET, Sherlock, 3D-склад. Также гости смогли увидеть, как ПО работает на всех уровнях и как им пользуются операторы, технологи, машинисты крана и другие сотрудники цеха. Подробнее об этой истории взаимодействиячитайте на портале сообщества \"Вместе\".",
        "Северсталь;инжиниринг;цифровая трансформация;цифровые технологии;партнерство",
        "2023-12-08T14:28",
        "08 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156113",
        "Восхождение на Эльбрус, IT-технологии и благотворительность - видеоновости ТМК",
        "- Для чего ТМК почти тысяча IT-сервисов?- Что открыли для себя футболисты «Урала» на СТЗ?- Чьи мечты воплотили в реальность ТМК и фонд «Синара»?- И что сделал сотрудник компании, взобравшись на Эльбрус?\nОбо всем этом — в новом выпуске новостей корпоративного ТВ ТМК.",
        "ТМК;ИТ в металлургии;цифровые технологии;сервис",
        "2023-12-08T14:17",
        "08 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156107",
        "«Академия стальных возможностей» Группы НЛМК раскроет потенциал на максимум",
        "Группа НЛМК начинает набор на программу развития студентов высших учебных заведений. Это уникальная возможность приобрести необходимые знания, компетенции и навыки для старта блестящей карьеры.\nУ академии есть три направления: инженерно-техническое, IT и бизнес. Практика по каждому из них привязана к определенному городу, полную информацию об этом ищите на сайте проекта. Подать заявку на участие можно до 27 декабря включительно.\nПодробнее об этапах программы, требованиях к кандидатам.",
        "НЛМК;Группа НЛМК;подготовка кадров",
        "2023-12-08T13:51",
        "08 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156114",
        "Минэкономразвития отмечает рост цен на чёрные металлы в начале декабря",
        "Министерство экономического развития РФ оценило ценовую ситуацию на мировом рынке чёрных и цветных металлов в начале месяца.\n«На неделе с 28 ноября по 4 декабря 2023 на мировом рынке чёрных металлов цены увеличились на 4,5% (стабилизация неделей ранее) — за счёт роста стоимости металлолома (+8%), арматуры (+5,4%) и металлического проката (+3,5%), железной руды (+1%). В годовом выражении в декабре чёрные металлы подорожали на 3% г/г.», - говорится в бюллетене «О текущей ценовой ситуации»\nНа рынке цветных металлов котировки сократились на 0,7% (-2,8% неделей ранее) — за счёт удешевления алюминия (-1,6%) и меди (-0,4%). Цены на никель стабилизировались. В годовом выражении в декабре котировки на цветные металлы снизились на 16,4% г/г, .",
        "Минэкономразвития;Металлопрокат;Цены",
        "2023-12-08T13:04",
        "08 декабря 2023 г."
    ]
]