[
    [
        "https://www.metalinfo.ru/ru/news/160195",
        "ЕВРАЗ НТМК перешел на использование экологически безопасных трансформаторов",
        "ЕВРАЗ НТМК полностью перешел на использование новых экологически безопасных трансформаторов с воздушным охлаждением. На комбинате введены в работу 153 современных трансформатора взамен устаревших. Программа по замене данного оборудования ведется с 2011 года.\nРанее на комбинате использовали трансформаторы с содержанием диэлектрической охлаждающей жидкости, обладающей токсичными свойствами. Это охлаждающее вещество относится к первому классу опасности. В случае разгерметизации трансформатора возникали риски нанесения вреда здоровью работников и загрязнения окружающей среды.\nВ настоящее время все данные устройства выведены из работы, ведется их утилизация с привлечением специализированной компании, которая располагает необходимым оборудованием, защитной экипировкой и спецтранспортом. Для безопасной перевозки трансформаторов специалисты ЕВРАЗ НТМК изготовили металлическую тару. Емкости наполняют инертным абсорбирующим материалом для поглощения вредного вещества в случае его пролива.\n«Несмотря на то, что ранее используемые трансформаторы были работоспособны, на комбинате приняли решение о выводе их из эксплуатации для исключения потенциального негативного воздействия на окружающую среду и работников. Сегодня внедрены полностью безопасные устройства, в которых охлаждение системы обеспечивается за счет естественного притока воздуха, – отмечает директор по экологии дивизиона «Урал» Сергей Сергеев. – ЕВРАЗ продолжает последовательно реализовывать экологические проекты и мероприятия по ключевым направлениям: воздух, вода, отходы. Компания заботится об экологии и здоровье людей в городах присутствия».\n",
        "ЕВРАЗ НТМК",
        "2024-04-18T06:05",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160121",
        "Экспорт металлопродукции: итоги и перспективы",
        "Динамика развития черной металлургии России во многом определяется экспортом металлопродукции. Об итогах 2023 г., об ожиданиях и прогнозах на 2024 г., об изменениях логистических цепочек перевозок металлургического сырья и проката в экспортном направлении журналу «Металлоснабжение и сбыт» рассказал Никита Кондаков, директор по взаимодействию с институтами развития и поддержке экспорта металлургической промышленности Группы компаний Российского экспортного центра (РЭЦ).\n- Как менялись объемы и география российского экспорта металлопродукции в 2023 году, какие ожидания на 2024 год?\n- В течение 2023 года наблюдалось снижение экспорта в отрасли черной металлургии (более чем на четверть по сравнению с 2022 г. в денежном выражении). Основные причины снижения все те же - санкции со стороны США, ЕС и других стран, проблемы с проведением платежей, возросшие логистические затраты. Дополнительно следует отметить, что в целом цены на продукцию черной металлургии на международных рынках снизились в 2023 году, а с учетом сложностей, связанных с экспортом, предприятия переориентировались на внутренний рынок Российской Федерации, благо на данном рынке спрос остается стабильным и перспектив к снижению не наблюдается.\nТенденции по переориентации на новые рынки, начавшиеся в 2022 году, просматриваются и в 2023 году. Так, наибольшее снижение просматривается на рынках ЕС (до 50%), Латинской Америки (до 40%) и Юго-Восточной Азии (до 30%). Наименьшее снижение зафиксировано в странах MENAи СНГ.\nПо итогам 2023 года объем экспорта продукции черной металлургии снизился на 7 млрд долл. США и составил 17,6 млрд долл. США.\nЕсли говорить о географии продаж в 2023 году, то следует отметить, что она сильно отличается в зависимости от вида товаров. Экспорт листового проката, который традиционно поставлялся в Европу, к концу 2023 года практически прекратился, рост продаж данного вида продукции виден на таких рынках сбыта, как Ближний Восток и СНГ.\nРост экспорта сортового проката наблюдается в страны СНГ и Ближнего Востока.\nВ целом по экспорту продукции черной металлургии можно сделать вывод, что экспорт в страны Европы продолжает сокращаться, данная продукция была перенаправлена в страны СНГ и Ближнего Востока, а также на внутренний рынок РФ.\nТенденции, начавшиеся в 2022 году, продолжатся и в 2024 году, в частности, переориентация на рынки MENA и СНГ, а также концентрация на поставках на внутренний рынок. Освоение рынков Африки и Латинской Америки проходит с определенными трудностями, основная причина – проблемы с транзакциями через локальные банки, а также в надежности контрагентов.\nПолную версию интервью читайте в апрельском номере журнала МСС »»»",
        "telegram;Экспорт;Металлургия;экспорт металлопродукции;Металлургия РФ;интервью;Логистика",
        "2024-04-17T17:00",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160143",
        "ЦНИИчермет им. И.П. Бардина развивает ферросплавное направление",
        "В преддверии 80-летия Государственного научного центра ФГУП «ЦНИИчермет им. И.П. Бардина» рассказываем о научно-исследовательских центрах, входящих в его состав. Среди них - Научный центр комплексной переработки сырья им. П.П. Лякишева (НЦКП), который отвечает за ферросплавное направление института. Сегодня мы беседуем с к.х.н., директором НЦКП А.И. Волковым.\n- Антон Иванович, напомните, пожалуйста, что такое ферросплавы и для чего они нужны, в чем особенности их производства?\nФерросплавы используются для легирования и раскисления выплавляемых материалов. Первый процесс позволяет существенно улучшить свойства стали путем добавления в ее состав дополнительных элементов, например, вольфрама, молибдена, никеля. Задача второго - удаление из материала кислорода, который является вредной примесью и может существенно ухудшать механические свойства.\nПомимо металлургии ферросплавы являются источниками химических элементов в процессах нанесения защитных металлических покрытий. Также они применяются для получения особо чистых (химически) веществ, при изготовлении сварочных электродов, в качестве восстановителей в металлотермических процессах, при обогащении полезных ископаемых.\nФерросплавы производят в руднотермических печах, их производство характеризуется большим потреблением электроэнергии. Себестоимость ферросплавов с редкими металлами (ниобий, молибден, вольфрама) обусловлена стоимостью сырья, а сами сплавы часто производят из оксидов соответствующих металлов внепечным процессом без затрат электроэнергии.\n- Что представляет собой отечественная ферросплавная отрасль, обеспечена ли страна ферросплавами в полной мере? Есть ли импорт, каков экспорт?\nФерросплавная отрасль – неотъемлемая часть чёрной металлургии. Поэтому ассортимент и объём выпуска продукции во многом обусловлен требованиями сталелитейных компаний. Ферросплавная отрасль России за последние 20 лет нарастила объёмы производства почти в 2 раза – до 2 млн т ферросплавов в год. Из них до половины объёма производства – ферросилиций и по 20-25% – хромовые и марганцевые ферросплавы. Если говорить в целом, то отечественная сталелитейная отрасль обеспечена ферросплавами отечественного производства. Совокупная мощность имеющихся предприятий достаточна для покрытия внутреннего спроса. Но есть нюансы.\nИз-за резкого падения потребления ферросплавов многие из них экспортируются. Снижение потребления обусловлено прекращением выпуска так называемой качественной стали, специальных марок стали, коррозионностойких сталей, спецсплавов и т.д. Существенная доля ферросилиция (40-50%) уходит на экспорт. Наиболее красноречивая ситуация с хромовыми ферросплавами – 80-90% феррохрома и хрома металлического экспортируются, т.к. объём выпуска нержавеющей (коррозионностойких) стали небольшой. По ферромолибдену доля экспорта ещё больше (до 95%), а по ферровольфраму и ферротитану 60-70%.\nЕдинственные ферросплавы и легирующие металлы, потребление которых почти полностью обеспечивается поставками из-за рубежа, – это феррониобий, ферромарганец низкоуглеродистый, марганец металлический и марганец электролитический, лигатуры и чистые металлы с РЗМ. Объём потребления таких сплавов невелик – от сотен тонн для РЗМ до десятков тысяч для марганца.\nЗа последние 15-20 лет благодаря запуску производства и наращиванию объёмов на ЧЭМК, Саткинском чугуноплавильном заводе, Косогорском металлургическом заводе и на Западно-Сибирском электрометаллургическом заводе удалось преодолеть критическую зависимость от поставок ферромарганца и ферросиликомарганца. Так, если раньше доля импортных поставок в объёме потребления ферромарганца составляла 40%, то сегодня она - около 10%, а доля импортных поставок ферросиликомарганца снижена с 90 до 40%.\nОсновные проблемы ферросплавной отрасли связаны с сырьевой базой. Сырьё для производства некоторых сплавов поступает из-за рубежа. Работы в этом направлении велись и ведутся, есть, например, результаты по хрому и титану.\n- Как сегодня развивается ферросплавное направление в ЦНИИчермет, какова роль Научного центра комплексной переработки сырья им. П.П. Лякишева (НЦКП)?\n- Сегодня преобладает направление переработки сырья, в т.ч. техногенного, а также отходов производства, железосодержащих материалов. Так, специалистами НЦКП с 2017 года проведены исследования технологических свойств различного железосодержащего сырья и созданы новые технологические подходы к его переработке, разработаны соответствующие технологии. В результате предложены технологии переработки пиритных огарков, гематитовых руд, отсевов феррохрома и пыли системы аспирации участка дробления феррохрома, золы от сжигания мазута, переработки металлоотсевов, получения ферровольфрама, обезжелезивания шлака ферроникеля, переработки скрапа, переработки ванадиевых шламов. Также разработаны технологии получения чистых оксидов ванадия, получения ванадиевых лигатур и металлического ванадия, переработки титаномагнетитов, технология утилизации осадка известкования, переработки различных железных и марганцевых руд, отработанного катализатора процесса деметаллизации нефти, получения феррониобия, бакальской сидеритовой руды и др.\nВ 2020-2022 гг. продолжены работы по исследованию процесса получения низкоуглеродистого феррохрома вакуум-термической обработкой композиций на основе высокоуглеродистого феррохрома. Большое внимание коллективом НЦКП уделено исследованиям форм элементов в природных и техногенных материалах (ванадия, хрома, марганца) и их влиянию на технологичность переработки. Разработан ряд новых научных подходов к переработке ванадийсодержащих отходов производства с извлечением ванадия в отдельный товарный продукт. При этом важное значение придаем разработке методик химического анализа неорганических материалов (руд, концентратов, продуктов переработки и отходов производства) с использованием современных методов химического анализа.\nПроводится и анализ структуры производства и потребления минерального сырья, металлов и сплавов с разработкой рекомендаций по решению проблем отрасли. Во многие научно-исследовательские работы, проводимые НЦКП, включены предпроектные расчёты, включающие компоновочный план цеха, расчёт капитальных и эксплуатационных затрат, калькуляцию себестоимости продукции и финансовые показатели проекта.\n- Можете ли Вы обозначить перспективные направления будущих исследований?\nДа, к ним можно отнести применение новых процессов к переработке техногенного сырья (применение сверхкритических жидкостей для гидрометаллургической переработки сырья; использование археобактерий вместо обычных микроорганизмов для выщелачивания металлов; использование ионных жидкостей в качестве реагентов, экстрагентов и растворителей в металлургии). Также перспективны использование технологий искусственного интеллекта при решении практических задач металлургии, разработка принципиально новой конструкции электропечи с коксовой насадкой и технологии выплавки ферросплавов углетермическим непрерывным процессом, развитие направления СВЧ-металлургии.\nКроме того, речь может идти о разработке технологии и создании печного агрегата для непрерывной выплавки ферросплавов (новые объёмно-планировочные решения отделения (цеха); создании оптимальной конструкции плавильного агрегата; подборе материала футеровки и отработке рациональной её конструкции, поиске путей создания шлакового гарнисажного слоя; обеспечении технологий и оборудования непрерывной подготовки шихтового материала), совершенствовании производства кремния для солнечной энергетики за счёт металлургического передела, создании технологий производства чистых металлов и сплавов за счёт вакуумно-термического процесса.",
        "ЦНИИчермет им. И.П. Бардина;Ферросплавы;интервью",
        "2024-04-17T16:30",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160145",
        "Презентационный фильм ЧТПЗ",
        "ЧТПЗ бессменно остается одним из флагманов трубной промышленности России. В 2021 году ЧТПЗ вошел в состав ТМК. Это событие стало импульсом для расширения производственной базы и рынков сбыта, диверсификации продуктового портфеля и развития научно-технической составляющей как компании, так и самого предприятия.\nРынок производства и потребления труббудет обсуждаться на конференции «Стальные трубы: производство и региональный сбыт», которая пройдет в Новосибирске 23-24 мая 2024 г.\n",
        "ЧТПЗ;ТМК;ТБД;стальные трубы",
        "2024-04-17T15:09",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160160",
        "ОМК откроет новую гостиницу в историческом центре Выксы в июле 2024 г",
        "Группа ОМК откроет новую трехзвездочную гостиницу «Шухов» на исторической набережной Верхне-Выксунского пруда Выксы в июле 2024 года. Новая гостиница станет одним из объектов индустриально-туристического центра «Шухов парк», инициатором и якорным инвестором которого выступает ОМК.\nАрхитектурную концепцию разработало московское бюро «Фронт архитектура». Внешний вид гостиницы отсылает к промышленному наследию площадки, на которой возводят здание. Ранее на территории располагался первый завод промышленников братьев Баташевых, относящийся к 18 веку. Поэтому в проекте использовали красный кирпич, черный металл и витражное остекление, напоминающие о старых заводских цехах.\nВ здании три этажа, 48 номеров и кафе «Оранжерея» с панорамными витражными окнами, откуда можно любоваться видом на набережную пруда и культурно-историческую часть «Шухов-парка». Кафе будет работать как для гостей отеля, так и для всех желающих. Попасть в него будет можно через отдельный вход с набережной.\nНазвание кафе является символичным. В XIX веке поблизости с этим местом располагались оранжереи, где выращивали ананасы и другие экзотические фрукты специально для императорского стола. В меню кафе будут представлены блюда современной русской кухни.\nСейчас работы в гостинице вышли на финальный этап: завершают внутренние отделочные работы и завозят мебель. Первых гостей «Шухов» примет к «Выкса-фестивалю» в июле 2024 года.\n«В минувшем году, по данным администрации округа, туристско-экскурсионный поток в Выксу составил порядка 70 тысяч человек, что сопоставимо с числом жителей города. Сейчас ОМК активно развивает здесь промышленный и культурно-событийный туризм, поэтому открытие новой гостиницы сделает поездки туристов в Выксу еще более комфортными», - отметил директор по инвестициям выксунского завода ОМК Александр Гудков.",
        "Выксунский метзавод;ОМК;социальная инфраструктура;промышленный туризм;выкса",
        "2024-04-17T14:18",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160158",
        "Цех ремонта метоборудования Уральской Стали отмечает юбилей (видео)",
        "В апреле 60 лет исполняется цеху ремонта металлургического оборудования Уральской Стали. Это подразделение – надежный тыл предприятия. Особенно в условиях, когда закупки комплектующих и запчастей в ряду случаев затруднены. Собственные машиностроительные центры сейчас стараются развивать все ведущие металлургические компании.\n",
        "Уральская сталь;Оборудование;оборудование для металлургии;Металлургмаш",
        "2024-04-17T13:21",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160154",
        "Видео об Эльгинском месторождении угля",
        "Эльгинский угольный комплекс в Республике Саха (Якутия), включает в себя группу компаний по добыче, обогащению, транспортировке и реализации высококачественных коксующихся углей премиального качества с аномально низким содержанием серы и фосфора. Эльгинское месторождение можно сравнить с такими австралийскими месторождениями угля, как Гуниелла, Гордстон и Грегори.\nПроекты компании Эльгауголь в Хабаровском крае — порт «Эльга» и Тихоокеанская железная дорога. Она свяжет терминал на побережье Охотского моря с Эльгинским угольным месторождением.\n",
        "Эльгинское месторождение;коксующийся уголь;Эльгауголь;Эльгинское месторождение угля;коксующиеся угли",
        "2024-04-17T12:30",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160182",
        "Северсталь вложит 1 млрд руб. в обновление линии по выпуску свайной трубы",
        "Северсталь на Череповецком металлургическом комбинате приступила к модернизации мощностей и строительству объектов для обновления линии по производству свайной трубы, сообщилиТАССв пресс-службе компании. \"Северсталь\" инвестирует в проект около 1 млрд руб. Работы планируют завершить к 2025 году.\nПо словам генерального директора \"Северстали\" Александра Шевелева, после запуска обновленной линии трубопрофильный цех в поселке Шексна Вологодской области обеспечит выпуск до 50 тыс. тонн в год усовершенствованной продукции, отвечающей повышенным требованиям к условиям эксплуатации в суровых средах. Новый продукт будет востребован в строительной сфере, а также в секторе газовой и нефтяной промышленности, уточнил он.\nВ \"Северстали\" добавили, что работы по модернизации трубоэлектросварочного агрегата уже стартовали.\n\"Для реализации проекта определены отечественные поставщики оборудования, строительно-монтажные работы будут выполнять проверенные подрядные организации Вологодской области. Завершить работы планируется к 2025 году\", - отметили в компании.",
        "Северсталь;новое производство;трубы стальные",
        "2024-04-17T11:33",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160144",
        "Оптимизация производства на ЧТПЗ (видео)",
        "В Челябинске, в цехе «Высота 239», протестировали новые пластины кромкофрезерной установки и подобрали аналоги материалов для антикоррозионного покрытия. Это поможет ТМК ТР сэкономить 50 миллионов рублей.\nОбзор проектов предприятия по операционной эффективности смотрите в новом сюжете.",
        "ТМК;ЧТПЗ",
        "2024-04-17T11:13",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160128",
        "Белорецкий МК осуществил поставки для сибирского метротрама",
        "Белорецкий металлургический комбинат произвёл холоднодеформированную арматуру для строительства линии метротрамвая в Красноярске. На стройплощадку направлена первая партия продукции трёх диаметров.\nХолоднодеформированная арматура необходима для производства железобетонных тюбингов (крепёжных деталей), которые применяют для отделки сводов тоннелей. Данная продукция обладает улучшенной свариваемостью, повышенной вязкостью и долговечностью.\nЛинию метротрамвая протяжённостью более 10 километров планируется запустить в Красноярске в 2026 году.",
        "Белорецкий металлургический комбинат;арматурный и фасонный прокат",
        "2024-04-17T10:30",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160176",
        "В Нижнем Тагиле запустят метизное производство",
        "На территории индустриального парка «Восточный» к 2025 году откроют площадку по производству метизов и калиброванного металлопроката, сообщает пресс-служба министерства инвестиций и развития Свердловской области.\nКомпания запустит предприятие по механической обработке металла, выпуску метизной продукции и калиброванного круга. Компания пять лет выпускает метизы, калиброванный металлопрокат и выполняет заказы по механической обработке деталей для уральских заводов, выпуская до 600 тонн продукции в месяц. В настоящее время работы ведутся на арендованных площадях, которых уже не хватает для выполнения всех потенциальных заказов.Компания инвестирует порядка 350 млн рублей в создание собственной производственной площадки, что позволит втрое увеличить мощности предприятия, а также запустить производство высокотехнологичного оборудования.\nПостроить завод планируют к концу 2025 года. Площадь будущего производства составит 6 тыс. квадратных метров. Здесь будет организовано 150 рабочих мест.",
        "Свердловская область;Метизы;Проволока - крепеж;новое производство",
        "2024-04-17T09:32",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160161",
        "Благовещенск и Выкса стали лидерами промышленного и креативного туризма в России",
        "Благовещенск в Республике Башкортостан и Выксу в Нижегородской области, градообразующими предприятиями которых являются заводы группы ОМК, назвали городами-лидерами промышленного и креативного туризма в России. В Воронеже подвели итоги первой Всероссийской премии «Туристические города», на которой оценили населенные пункты из 42 регионов.\nПобедителем в номинации «Город промышленного туризма» стал Благовещенск. Развивать индустрию гостеприимства городу помогает старейшее металлургическое предприятие России — благовещенский завод ОМК. В 2023 году по маршрутам «Огонь. Металл. Люди» и «Царство станков» прошли около 2,5 тысяч туристов из разных уголков России. Они посетили заводские цеха и увидели весь путь производства продукции — от конструирования и отливки до сборки трубопроводной арматуры.\n«Мы любим Благовещенск и гордимся тем, что он занял первое место в таком престижном конкурсе. На предприятии промышленный туризм активно развиваем с 2022 года, у нас много планов на будущее. Летом запустим новый маршрут «Удивительная металлургия» для школьников: будем им показывать производство и знакомить с заводскими профессиями», — сказала PR-партнер благовещенского завода ОМК Владлена Елышева.\nВторое место в номинации «Город промышленного туризма» заняла Выкса. Здесь находится выксунский завод ОМК — амбассадор промышленного туризма в России. Сейчас на предприятии действуют четыре туристических маршрута, на которых можно увидеть, как плавят сталь, производят трубы «русского» размера и железнодорожные колеса. Также гости посещают первый и единственный в России индустриальный стрит-арт парк на территории предприятия. В апреле на заводе запустят новый научно-популярный маршрут для детей «Все по науке. Лунный трубопровод».\nКроме этого, эксперты назвали Выксу городом креативного туризма России наравне с Екатеринбургом. С 2011 года в Выксе проходит один из самых масштабных фестивалей современной культуры — «Выкса-фестиваль», который ОМК проводит вместе с фондом «ОМК-Участие». В городе есть около сотни уникальных арт-объектов и муралы современных художников, действует культурный центр «Волна», где находится арт-резиденция для российских и зарубежных художников. Все это привлекает в город тысячи туристов. В 2023 году их число было сравнимо с населением округа — около 70 тысяч человек.\n«В номинацию «Город креативного туризма» нас изначально не заявляли, но эксперты, оценив все конкурсные проекты, решили отметить наш вклад. Выкса имеет уникальный опыт развития промышленного и креативного туризма и доказывает, что и малый город может стать культурным центром, привлекательным для туристов со всех уголков страны», — отметила менеджер по промышленному туризму выксунского завода ОМК Лариса Малофеева.\nОМК уже больше шести лет развивает туризм на металлургических предприятиях. С 2021 года на четырех заводах ОМК побывали более 15 тысяч туристов. Завод в Выксе является лидером в сфере промышленного туризма и транслирует свой опыт на предприятия в других городах. Всероссийскую премию «Туристические города» провели впервые. Она является частью проекта #РоссияВдохновляетНаПутешествия и объединяет несколько федеральных премий в сфере туризма, образовательные проекты и профессионалов туристической отрасли. Итоги отбора подвели в Воронеже. Эксперты назвали лидеров в 22 номинациях.",
        "ОМК;промышленный туризм",
        "2024-04-17T09:20",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160131",
        "Биметаллы: уникальные решения для ответственных проектов",
        "Биметаллы все чаще используются в различных отраслях промышленности, так как благодаря этой технологии можно получать материалы с высокой коррозионной стойкостью, увеличенной прочностью и другими уникальными свойствами, которые при этом будут доступнее традиционных и зачастую импортных аналогов. Об этих и других тенденциях мы поговорили с руководителем направления перспективного инжиниринга для машиностроительной отрасли «Северстали» Сергеем Ящуком.\n- Что такое биметаллы и какие технологии их получения сегодня доступны российским промышленникам?- Под биметаллами мы понимаем композиции, состоящие из 2 слоев разнородных металлов или сплавов. В области производства биметаллического листового проката на сегодня известны технология пакетной прокатки, технология наплавки с последующей прокаткой, технология сварки взрывом и технология наплавки. «Северсталь» владеет двумя способами изготовления биметаллов: пакетная прокатка и электрошлаковая наплавка с последующей прокаткой.\nЗа последний год компания отработала технологию производства нескольких новых для нас продуктов в линейке биметаллического проката с принципиально разными характеристиками и назначением. Также мы нарастили компетенции и производительность продукции, произведенной по технологии пакетной прокатки; скорректировали правила внутреннего контроля и аттестации продукции; модернизировали ряд узлов в действующем оборудовании. Сейчас заканчиваем реконструкцию участка электро-шлаковой наплавки, цель которой– получение продукта, объединяющего сильные стороны технологии электро-шлаковой наплавки с последующей прокаткой и лучшие геометрические параметры пакетной прокатки. Уникальность этой технологии состоит в возможности получить прочность сцепления слоев, превосходящую другие методы.\n- В 2023 году «Северсталь» поставила более 2000 т биметаллического проката российским предприятиям, расскажите о наиболее показательных поставках вашей продукции?- Сейчас мы завершаем поставку биметаллического проката для наружной обшивки носовой части корпуса атомного ледокола «Россия» (проект «Лидер»). Из биметалла будет выполнена ледовая защита атомного ледокола, так называемый ледовый пояс судна. Это усиленная нижняя часть корпуса, которая непосредственно противостоит льдам.\nТакже «Северсталь» поставила биметаллический прокат «Силовым машинам» для производства вспомогательного оборудования в составе АЭС.\nНа Череповецком металлургическим комбинате лист из биметаллического проката используется на перегрузочных узлах для обработки кокса, что позволило обеспечить стойкость в два раза выше, чем при применении материалов с наплавкой лентой.\nБыли осуществлены поставки в адрес производителей нефтехимического оборудования, одним из крупнейших клиентов является «Волгограднефтемаш».\nB будущем планируем развивать наше сотрудничество и вместе выводить на рынок новые уникальные продукты.\nПолную версию интервью читайте в апрельском номере журнала \"Металлоснабжение и сбыт\".",
        "Северсталь;биметаллы;интервью;биметаллический прокат;telegram;коррозионностойкая сталь;инжиниринг;Потребители - машиностроение;Судостроение",
        "2024-04-17T08:02",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160141",
        "Технологии ЦНИИчермет применяются во всем мире",
        "В преддверии 80-летия ЦНИИчермет им. И.П. Бардина рассказываем о технологиях Института, востребованных во всех странах. Одна из таких ключевых разработок мирового уровня – технология непрерывной разливки стали.\nПринадлежащие ЦНИИчермет лицензии на процесс непрерывной разливки стали приобретались металлургическими предприятиями различных стран.\nУчёные Института оказали технологическую помощь при вводе в эксплуатацию и внедрении отечественного оборудования для непрерывной разливки стали в Индии, Пакистане, Шри-Ланке, Иране, Турции, Египте, Югославии и в других странах.\nМатериал, посвященный 80-летию ведущего отраслевого института,читайте в майском выпуске МСС.",
        "ЦНИИчермет им. И.П. Бардина;отраслевая наука",
        "2024-04-17T07:10",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160076",
        "Презентационный фильм ПНТЗ",
        "ПНТЗ является одним из ведущих в России и Европе производителей стальных труб для газо- и нефтедобывающей промышленности, машиностроения, тепловой и атомной энергетики, авиастроения, судостроения, медицины, автомобилестроения, электроники, строительства, коммунального хозяйства, химического машиностроения и космической отрасли.\nПредприятие выпускает свыше 15 тысяч типоразмеров труб и баллонов из 200 марок углеродистых, легированных и нержавеющих сталей по 34 российским, 25 иностранным стандартам и по 250 техническим условиям, а также 12 типоразмеров непрерывнолитой трубной заготовки из 98 марок стали. На предприятии работают более 7 000 человек.\n",
        "ПНТЗ;Трубы;ТМК;стальные трубы",
        "2024-04-17T06:08",
        "17 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160159",
        "ОМК повысила заработную плату своим сотрудникам в Альметьевске",
        "Руководство альметьевского завода Объединенной металлургической компании (группа ОМК) увеличило заработную плату работникам с марта на 5% и выше. Тарифные ставки пересмотрели у всех 540 сотрудников завода. В прошлом году заработную плату на заводе уже повышали два раза – в апреле и октябре.\nВ 2024 году группа ОМК, основываясь на опыте своего выксунского завода, внедряет новую прозрачную и объективную систему оплаты труда для рабочих на своих предприятиях, в том числе в Альметьевске. Теперь для всех сотрудников действуют единые критерии оценки рабочих мест, которые формируют уровень заработной платы по профессиям. Профессионализм оценивают через отдельные надбавки, пересмотрели проценты и подходы по установлению доплат. Благодаря этому через увеличение тарифной ставки одновременно увеличивают все имеющиеся у рабочих надбавки и доплаты. Например, за специфику рабочего места, профессиональное мастерство, совмещение профессий, доплаты за руководство бригадой и другие.\nБлагодаря этому уже в марте все рабочие почувствовали увеличение зарплаты от 5%. В апреле зарплаты поднимут и остальным заводчанам. Все изменения работники смогут отслеживать на корпоративном цифровом сервисе «Мои возможности», который помогает при необходимости скорректировать нагрузку и увеличить доход.\nПредприятие ОМК в Альметьевске регулярно расширяет меры поддержки своих сотрудников, предусмотренные коллективным договором и корпоративными программами. Так, с 2023 года у заводчан выросла сумма добровольного медицинского страхования: с 8 до 10 тысяч рублей. Благодаря этому сотрудники бесплатно получают медицинские услуги в платных клиниках города. Также они могут бесплатно взять комплексный обед в корпоративной столовой. Предприятие предоставляет дотацию на питание – 230 рублей в смену.\n«Приятно видеть, что предприятие не просто исполняет свои обязательства по отношению к сотрудникам, но и расширяет перечень социальных гарантий, идет навстречу всем предложениям профсоюза. Уровень соцпакета соответствует лучшим отраслевым стандартам. В свою очередь, заводчане выступают с интересными инициативами, участвуют в жизни завода.  Уверена, что совместными усилиями мы сделаем жизнь на нашем предприятии и в городе лучше», – отметила председатель профсоюзного комитета завода ОМК в Альметьевске Ильгиза Закирова.",
        "ОМК;кадры;персонал",
        "2024-04-16T16:14",
        "16 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160147",
        "Северсталь поучаствовала во Всероссийской ярмарке трудоустройства - 2024",
        "Всероссийская ярмарка трудоустройства – 2024 «Работа России. Время возможностей» прошла более чем на 1,5 тысячи площадках по всей стране. Команда по работе с молодыми талантами, команда рекрутмента «Северстали» представила возможности работы в компании сразу на нескольких площадках.\nОленегорск, Мурманская область. Команда «Олкона» рассказала будущим молодым специалистам о возможностях трудоустройства и карьерного роста в компании, условиях для практик и стажировок.\nПетрозаводск, Республика Карелия. «Карельский окатыш» принял участие в региональном этапе ярмарки – более сотни студентов смогли лично пообщаться с будущими работодателями и узнать об условиях работы на комбинате, социальных программах.\nГубкин, Белгородская область. Здесь представители Яковлевского ГОКа встретились с будущими сотрудниками и практикантами комбината в Центре культурного развития «Форум». Результатом встречи стала предварительная договоренность о прохождении практики студентами Губкинского политехнического техникума на ЯГОК.\nЧереповец, Вологодская область.  Коллеги познакомили участников Ярмарки с возможностями трудоустройства и перспективами дальнейшего развития в компании.Если вы тоже выпускник или студент и ищете интересные вакансии – заглядывайте на карьерный сайтв раздел «Молодым специалистам».",
        "Северсталь;подготовка кадров",
        "2024-04-16T14:49",
        "16 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160124",
        "Группа НЛМК цифровизирует работу промышленных лабораторий",
        "Группа НЛМК внедрила цифровой сервис контроля качества металлопродукции – лабораторную информационную систему (ЛИМС/LIMS). Сервис автоматизирует работу подразделений, отвечающих за входной контроль сырья, технологический контроль и проведение аттестационных испытаний готовой продукции. ЛИМС стала одним из сервисов сквозной МЕS-системы НЛМК «от карьера до рулона». Система повысила оперативность передачи данных о качестве сырья и продукции в системы управления производством, снизила влияние человеческого фактора на расчеты и обработку результатов испытаний.\nСистема внедрена в лабораториях Стойленского ГОКа и аглодоменного производства НЛМК, а также в лаборатории завода НЛМК-Индия. Опытная эксплуатация завершается в лабораториях сталеплавильного производства НЛМК.\nОперативные и надежные данные о качестве исходного сырья, полупродуктов и готовой продукции необходимы для управления технологией на всех этапах – от планирования разработки карьера, подбора оптимального соотношения сырья для производства кокса, агломерата, чугуна и стали, до точного дозирования легирующих материалов под заказы клиентов. Результаты лабораторных испытаний также определяют выбор режимов работы оборудования по всей металлургической цепочке.\nС помощью системы оцифровано более 500 методик измерений, 250 отчетных форм, подключено 63 единицы высокоточного лабораторного оборудования. Число постоянных пользователей сервиса превышает 400 человек, а данные лабораторных испытаний из ЛИМС становятся доступны нескольким тысячам пользователей других сервисов MES.\nИспользование ЛИМС обеспечивает соответствие требованиям международного стандарта ISO/IEC 17025, значительно упрощает подтверждение компетентности лабораторий в соответствии с критериями аккредитации и делает данную систему ключевым звеном в управлении качеством в компании.\nЗавершающим этапом тиражирования ЛИМС на Новолипецком комбинате в 2025 году станет автоматизация лабораторий прокатного производства НЛМК.",
        "НЛМК;цифровизация;Группа НЛМК;цифровая трансформация;цифровые технологии",
        "2024-04-16T13:27",
        "16 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160120",
        "ММК-УГОЛЬ заключил с правительством Кузбасса соглашение о сотрудничестве",
        "«ММК-УГОЛЬ» (входит в Группу ПАО «Магнитогорский металлургический комбинат») заключило соглашение о социально-экономическом сотрудничестве с Кемеровской областью. Подписи под документом поставили директор компании Владимир Харченко и первый заместитель губернатора – председатель правительства региона Илья Середюк.\nВ соответствии с принятыми на себя обязательствами ММК-УГОЛЬ продолжит вкладывать средства в развитие региона присутствия. Как и в предыдущие годы, угольщики примут участие в финансировании муниципальных социальных проектов Беловского и Ленинск-Кузнецкого городских округов, а также Беловского муниципального района. Средства будут вложены в коммунальное хозяйство, детские, социальные, культурные и спортивные учреждения этих территорий.\nЧасть инвестиций, прописанных в соглашении, будет направлена на поддержку социально значимых проектов Кузбасса. Традиционно угольщики оказывают материальную помощь общественному фонду «Шахтерская память им. В.П. Романова». В этом году ООО «ММК-УГОЛЬ» окажет помощь Кузбасскому клиническому центру охраны здоровья шахтеров им. Святой Великомученицы Варвары в городе Ленинск-Кузнецкий.\n«Наша компания всегда была ориентирована на поддержку территорий, на которых расположены ее активы. В копилке добрых дел – строительство и реконструкция многочисленных спортивных и культурных объектов, участие в социально-значимых проектах, адресная помощь. ООО «ММК-УГОЛЬ» развивается, наращивает производственные мощности. Так, в прошлом году в состав общества вошло еще одно предприятие – шахта им. С.Д. Тихова. Увеличение производства расширяет наши возможности для социальных инвестиций. Все, что мы делаем – делаем для людей, для установления благоприятного социального климата на территории. Будем продолжать эту добрую традицию и дальше», – подчеркнул директор ООО «ММК-УГОЛЬ» Владимир Харченко.\nКомпания ежегодно выполняет в полном объеме обязательства, взятые перед правительством Кузбасса, ориентируясь на высокие стандарты социальной политики материнской компании – Магнитогорского металлургического комбината.",
        "ММК;угледобыча;коксующийся уголь;ММК-УГОЛЬ;Кузбасс;социальная политика",
        "2024-04-16T12:42",
        "16 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160129",
        "Недосезон. Российский рынок сортового проката: 8-15 апреля",
        "Спрос на рынке, безусловно, есть. Это дает возможность дистрибьюторским компаниям во многих регионах подтягивать цены вверх в реальных сделках, но спотовые котировки, как правило, все еще отстают от заводских. Эта проблема также весьма актуальна для сектора фасонного проката, которому еще долго предстоит искать баланс после апрельского повышения котировок производителями.\nПерспективы на май в связи с этим вырисовываются не слишком радужные. Некоторые металлургические компании рассматривают возможность нового небольшого подорожания арматуры в пределах 1 тыс. руб. за т, но рынок может не принять даже такого символического повышения. В ряде регионов поставщики сообщают об умеренном спросе со стороны конечных потребителей и усиливающейся конкуренции. В ближайшее время многое будет зависеть от позиции металлургов. Они могут как спровоцировать избыток предложения, так и охладить рынок сортового проката и уменьшить свои затраты на металлолом.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие и в других новыхвыставкахиконференциях, которые состоятся в 2024 г.! В Баку 18-19 апреля пройдетконференция \"Рынок металлов Центральной Азии и Закавказья\". Затем в 25-26 апреля в Волгограде и Волжском состоится конференция \"Нержавеющая сталь и российский рынок\". Новосибирск 23-24 мая примет конференцию \"Стальные трубы: производство и региональный сбыт\". Также МСС приглашает принять участие в конференции \"Электронная коммерция на рынке металлов\", которая пройдет в Москве 3 июня.",
        "Металлолом;Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы;фасонный прокат",
        "2024-04-16T12:14",
        "16 апреля 2024 г."
    ]
]