[
    [
        "https://www.metalinfo.ru/ru/news/160269",
        "ЦНИИчермет проведет международный металлургический форум",
        "25 апреля в рамках юбилейных мероприятий, посвященных 80-летию ЦНИИчермет им. И.П. Бардина, в Институте пройдет Международный металлургический форум \"Перспективы развития металлургических технологий, обеспечивающих повышение качества металлопродукции\".\nУчастники - представители научных, образовательных и промышленных предприятий и организаций, а также Минпромторга России.\nНа форуме будеторганизована работа пленарного заседания и трех секций: \"Пирометаллургические процессы\", \"Обработка металлов давлением\" и \"Металловедение и термическая обработка металлов\".",
        "ЦНИИчермет им. И.П. Бардина;отраслевая наука",
        "2024-04-19T14:22",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160243",
        "Северсталь впервые представила систему интегрированного планирования на демодне ИЦК «Металлургия»",
        "Компания рассказала о разработке систем управления производством «MES Металлургия» и «IPS Производственное планирование». Системам присвоен статус особо значимых и создаваемых под контролем Минпромторга и Минцифры при финансовой поддержке фонда Сколково.\n«IPS Производственное планирование» — это модульная кросс-индустриальная система, которая включает построение прогнозов, оптимизацию цепей поставок, планирование продаж и операций, создание эффективных планов производства и управления им на всем жизненном цикле.\n«MES Металлургия» — это система, которая позволяет выполнять задачи анализа, синхронизации и координации выпуска продукции на разных участках и переделах металлургической компании: от выплавки стали до отгрузки конечного продукта клиенту. Система в режиме реального времени обеспечивает бесшовную взаимосвязь между планированием и управлением, мониторингом, контролем производственных операций.\nСергей Дунаев, директор по информационным технологиям «Северстали»: «MES Металлургия» и «IPS Производственное планирование» сочетают в себе опыт бизнеса в области планирования производства и управления им, а также экспертизу ИТ-функции «Северстали» в разработке и поддержке тяжелых промышленных систем. Оба продукта мы уже сейчас готовы предлагать потенциальным созаказчикам из разных отраслей — пока в ограниченном функционале версии 1.0, но в 2025 году мы рассчитываем вывести на рынок полноценные решения. У каждого из них есть утвержденная дорожная карта развития до 2026 года. На этапе проектирования мы заложили основу для создания экосистемы промышленных решений, которая будет способна заменить зарубежные программные комплексы на рынке России и дружественных стран».",
        "Северсталь;ИТ в металлургии;программное обеспечение;цифровизация",
        "2024-04-19T13:32",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160239",
        "CYBERSTEEL представила высокотехнологичные бесшовные нержавеющие трубы",
        "Компания CYBERSTEEL, ведущий российский поставщик высокотехнологичных нержавеющих труб, представила на Международной выставке «Нефтегаз-2024» бесшовные импульсные трубки, трубы для теплообменного оборудования, а также трубы по зарубежным стандартам для элементов энергетических установок.\nВ нефтяной и газовой промышленности нержавеющие трубы CYBERSTEEL выступают составляющими при строительстве и эксплуатации нефтегазовых объектов, обустройстве скважин, подключении и обвязке контрольно-измерительных приборов,прокладке гидравлических и пневматических линий, а также интенсификации процессов добычи нефти и газа в сложных условиях.\nДиректор компании CYBERSTEEL Алексей Дронов: «CYBERSTEEL обладает уникальной экспертизой в разработке новых видов продукции и технологий на рынке бесшовных нержавеющих труб. Сегодня в фокусе R&D-центра компании – освоение востребованных в нефтяной и газовой промышленности бесшовных труб из дуплексных марок стали с повышенными эксплуатационными характеристиками для работы в сложных условиях с сероводородными средами, а также индивидуальные нишевые продуктовые решения. Благодаря внедрению современного испытательного центра, включающего лабораторию неразрушающего контроля, физико-механических испытаний и металлографического контроля, компания CYBERSTEEL обеспечивает клиентам весь спектр испытаний трубной продукции».\nКомпания внедряет новый подход в металлургической отрасли – киберметаллургию CYBERSTEEL, основанную на инновационных технологиях и цифровизации всех бизнес-процессов, в том числе – предлагает клиентам удобные цифровые решения в области клиентского сервиса. Например, в интернет-магазине можно оформить заказ на любой из видов продукции «в один клик» или сконфигурировать заказ с учетом широкого набора дополнительных требований к продукции, начиная от способа обработки поверхности, видов испытаний, заканчивая различными видами упаковки.\nРынок нержавеющих труб будет обсуждаться уже на следующей неделе в Волгограде, на конференции \"Нержавеющая сталь и российский рынок\", ы рынок стальных труб в целом - в мае, на конференции «Стальные трубы: производство и региональный сбыт».",
        "CYBERSTEEL;Нержавеющие трубы;Потребители - нефтегаз;стальные трубы",
        "2024-04-19T12:05",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160236",
        "Сотрудники Уральской Стали снижают внеплановые простои оборудования (видео)",
        "Чинить или заменить? Когда оборудование сломалось, вариантов действий немного. Между тем, каждый внеплановый простой какого-либо агрегата —  это упущенное время и трудочасы, материальные издержки. Чтобы выяснить, можно ли что-то изменить и избежать неприятностей в будущем, на комбинате каждую поломку анализируют. Такую работу называют поиском потерь.",
        "Уральская сталь;ремонты",
        "2024-04-19T11:16",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160226",
        "ПМХ открывает экзаменационные центры для подтверждения квалификации работников",
        "На предприятиях ПМХ и Промсорта в Туле откроют экзаменационные центры для подтверждения квалификации работников.\nНа предприятиях ПМХ и Промсорта в Туле откроют экзаменационные центры для подтверждения квалификации работников\nУже с апреля этого года специалисты смогут подтвердить свою квалификацию, успешно сдав экзамен, и получить свидетельство – документ, подтверждающий знания и навыки работника согласно профессиональным стандартам.\nУже с апреля этого года специалисты смогут подтвердить свою квалификацию, успешно сдав экзамен, и получить свидетельство – документ, подтверждающий знания и навыки работника согласно профессиональным стандартам.\nОткрытие экзаменационных центров предоставит новые возможности и преимущества для карьерного роста работников.",
        "Тулачермет;кадры;ПМХ;персонал;Тула-Сталь;Промсорт",
        "2024-04-19T10:20",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160211",
        "На МЗ Балаково запущено производство новой продукции",
        "Холдинг постоянно развивает работу предприятий, внедряет технологии и ищет лучшие решения для своих клиентов. Так, например, на МЗ Балаково ассортимент выпускаемой продукции пополнился следующими позициями:",
        "новая продукция;МЗ Балаково;Новосталь-М",
        "2024-04-19T09:03",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160208",
        "На СГОКе завершили проект по ремонту конвейерных галерей",
        "На Стойленском ГОКе (входит в Группу НЛМК) завершили проект по реконструкции конвейерных галерей дробильно-обогатительного передела. В галереях установлены конвейеры, по которым транспортируется руда для дальнейшей переработки. Всего реконструировали три надземные конвейерные галереи общей протяженностью 329 метров. Проект по капитальному ремонту конвейерных галерей позволил повысить безопасность работы оборудования и обеспечить стабильную подачу сырья для производственной цепочки.\nСтроительно-монтажные работы велись в течение нескольких лет без остановки действующего производства. На объектах полностью заменили несущие и ограждающие конструкции, установили новые окна, восстановили ограждения конвейеров, проложили новые коммуникации. В процессе ремонта использовали современные строительные материалы, которые имеют меньший вес и позволяют обеспечить прочность и меньшую нагрузку на несущие конструкции.",
        "СГОК;Группа НЛМК",
        "2024-04-19T08:06",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160209",
        "На Енакиевском метзаводе идет капремонт доменной печи №5",
        "В доменном цехе Енакиевского металлургического завода (ЕМЗ, г.Енакиево, Донецкая Народная Республика) продолжается капитальный ремонт доменной печи №5. В марте была выполнена выгребка конгломерата кокса и продуктов плавки из печи, а в настоящее время происходит порезка и удаление козлового чугуна. На участке колошникового оборудования была произведена замена атмосферных клапанов, а ныне идут работы по замене седла и тарели уравнительных клапанов. Также сейчас на участке машинного зала происходит демонтаж рельс на наклонном мосту, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«После монтажа основного механического оборудования команда электриков приступила к коммутации исполнительных механизмов электродвигателей и путевых выключателей. Помимо этого она проводит проверку цепей вторичной коммутации, а также делает ревизию тормозных систем для дальнейшей безопасной эксплуатации», – рассказывает электрик доменного цеха Алексей Пожидаев.\n«Команда механиков проводит ремонт гидравлического оборудования. В апреле, согласно планам, состоится замена грохотов кокса, и будут выполнены работы по подготовке к монтажу газоуплотнительных клапанов», – добавляет механик доменного цеха Константин Бурцев.\nЕМЗ входит в состав ЮГМК и является предприятием с полным технологическим циклом. Завод поставляет сырье для его филиала – Макеевского металлургического завода – и производит передельный чушковый чугун, непрерывнолитую заготовку, равнополочный и неравнополочный уголок, двутавровую балку, швеллер, круг, железнодорожные узкоколейные рельсы, горячекатаный несимметричный полособульб для судостроения и другую металлопродукцию.",
        "Енакиевский метзавод",
        "2024-04-19T07:07",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160163",
        "Опыт ОМК войдет в сборник рекомендаций РСПП для бизнеса по поддержке семей сотрудников",
        "Успешные практики группы ОМК по поддержке сотрудников и их семей войдут в тематический сборник Российского союза промышленников и предпринимателей (РСПП) для бизнеса, в котором соберут лучший опыт промышленных компаний России. Сборник РСПП планирует разработать к осени 2024 года. Решение его издать приняли участники круглого стола «Поддержка семьи, детства, материнства, работников с семейными обязанностями», который по инициативе РСПП состоялся в Москве. Президент ОМК Наталья Еремина поделилась с участниками круглого стола практиками ОМК по системной поддержке семей.\nВ частности, рассказала о мерах, которые распространяются на всех сотрудников группы ОМК и снижают нагрузку на их семейный бюджет. Так, ОМК предоставляет трудовому коллективу льготы на питание, сотрудники могут бесплатно взять комплексные обеды в заводских столовых. При трудоустройстве ОМК оформляет полисы дополнительного медицинского страхования, сотрудники бесплатно получают медицинскую помощь в коммерческих клиниках, в том числе в выходные и праздничные дни. Компания помогает в трудной жизненной ситуации, выдает льготные оздоровительные путевки, в том числе детям. Также ОМК помогает многодетным и одиноким родителям, а также родителям детей-инвалидов приобретать детские товары. Например, в 2023 году компания выдала сотрудникам более 2,5 тысяч сертификатов на покупку одежды, книг, школьных принадлежностей и спортинвентаря на маркетплейсах.\nПрезидент ОМК обратила внимание участников встречи в РСПП, что для поддержки семей в малых промышленных городах необходимо развивать инфраструктуру. В пример Наталья Еремина привела город Выксу в Нижегородской области, где расположен крупнейший завод ОМК. За последние 20 лет компания вложила в развитие инфраструктуры и социальной сферы этого малого города 27 млрд рублей, в ближайшие пять лет вложит еще около 30 млрд рублей. Для сотрудников завода ОМК построит 5 тыс. квартир, во дворах новых микрорайонов будут детские и спортивные площадки. По инициативе ОМК в рамках государственно-частного партнерства в Выксе возведут современный медицинский центр с роддомом. Он будет обслуживать по системам ОМС и ДМС около 170 тыс. жителей Выксы и трех соседних районов. Компания поддерживает школы города, финансирует спортивные секции, проводит научные, творческие и профориентационные мероприятия, помогая родителям всесторонне развивать детей, беря на себя часть семейных затрат. Фестиваль современной городской культуры «Выкса-фестиваль», который компания и фонд «ОМК-Участие» проводят с 2011 года, также во многом направлен на поддержание семейных ценностей.\n«Для нас важно, чтобы в Выксе оставались молодые люди, сюда переезжали молодые профессионалы с семьями, а семьи становились многодетными. Чтобы это осуществить, компания разработала стратегию развития города до 2030 года. Мы решили, что помимо отдельных проектов нужно системно решать проблемы жителей. Нам нужно самим создавать в городе среду, которая будет комфортной для людей. Приоритетными являются самые чувствительные области - медицина, жилье, транспорт, досуг, городская инфраструктура. Мы видим эти проблемы и хотим решать их так, как это принято у нас - продуманно, системно, комплексно», - сказала на круглом столе в РСПП Наталья Еремина. Также президент ОМК отметила, что нужно развивать программы семейной ипотеки, а также предусмотреть удобный график работы и программы самореализации для молодых мам.\nОМК предоставляет меры поддержки и гарантии прав системно, в соответствии со своей социальной политикой. Компания устанавливает меры поддержки в диалоге с заинтересованными сторонами, при этом они должны вносить измеримый вклад в достижение национальных целей России и целей устойчивого развития ООН. Наряду с материальной поддержкой многодетных и одиноких родителей, а также родителей детей-инвалидов, есть большое количество мер, которые распространяются на всех сотрудников.\nРанее РСПП инициировала опрос, в котором приняли участие 375 компаний (70% - крупный бизнес, 30% - малый и средний бизнес) о поддержке работников с семейными обязанностями. Самые распространенные меры по результатам опроса – это организация летнего отдыха детей, материальная поддержка многодетных и одиноких родителей, предоставление отпуска в удобное время (часто совмещая с каникулами детей), предоставление дополнительных дней отпуска, содействие в обеспечении совместного семейного отдыха и т.д. Результаты опроса также учтут при подготовке сборника рекомендаций, который РСПП планирует разработать к осени 2024 года.",
        "ОМК;РСПП;социальное партнерство;социальная ответственность;социальные программы",
        "2024-04-19T06:32",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160246",
        "Стратегия выхода НВТЗ на рынок Центральной Азии",
        "Заместитель коммерческого директора Нижне-Волжского трубного завода (НВТЗ) рассказала о стратегия экспорта продукции компании на рынок Центральной Азии и Закавказья.\nОна пояснила, что наряду с филиальной сетью в России компания рассматривает расширение своего присутствия в Центральной Азии. Так, НВТЗ открыл филиал в Бишкеке (Республика Кыргызстан). Кроме этого, компания учитывает специфику потребления в центральноазиатском регионе, в частности, было освоено производства плоскоовальной трубы трубы 50х25 мм.\nКроме этого, НВТЗ активно работает над совершетствованием бизнес-процессов, а также стандартизации продукции.",
        "Нижне-Волжский трубный завод;Рынок металлов Центральной Азии;стальные трубы",
        "2024-04-18T16:30",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160240",
        "Продукция и решения Северстали для Центральной Азии и Закавказья",
        "Северсталь готова предложить широкий сортамент рядовой и инновационной металлопродукции потребителям Центральной Азии и Закавказья, сообщил в ходе своего выступления на профильной конференции в Баку начальник региональных продаж компании Константин Петров.\nПо его словам, поставки продукции Северстали в Центральную Азию в 2022-2023 гг. стабильно находятся на уровне 500 тысяч тонн. Наряду с традиционными видами продукции (горячекатаного рулона, листа, оцинкованного, полимерного проката, арматуры и труб) Северсталь готова также предложить клиентам брендированную продукцию с улучшенными потребительскими свойствами: оцинкованную сталь для выпуска сэндвич-панелей с гарантией долговечности, высокопрочную оцникованную сталь для ЛСТК, горячекатаный травленый прокат с высоким качеством поверхности, атмосферостойкую сталь и др.\nКроме этого, Северсталь предлагает клиентские решения по подбору отптимального сортамента металла и оборудования для его переработки, участие в системе партнерский продаж, инжиниринговые услуги.\n",
        "Северсталь;Рынок металлов Центральной Азии",
        "2024-04-18T14:58",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160238",
        "По итогам 2023 г. ММК отгрузил на рынки Центральной Азии и Закавказья почти 1,6 млн т",
        "Михаил Скобельцын, старший менеджер управления внешнеэкономической деятельности и продаж предприятиям автомобильной промышленности Магнитогорского металлургического комбината, рассказал на конференции в Баку о развитии сотрудничества ММК с потребителями металлопродукции из регионов Закавказья и Центральной Азии, о продуктах, сервисах и современных решениях.\nВ России у ММК насчитывается 36 металлоторговых площадок от Москвы до Владивостока. 6 площадок функционирует в Казахстане. И не так давно была открыта площадка в УзбекистанеПо итогам 2023 года ММК отгрузил на региональные рынки Центральной Азии и Закавказья почти 1,6 млн т. Начиная с 2021 года, объемы поставок выросли на 34%.  Позитивная динамика наблюдается в поставках горячекатаного рулона, сортового проката, проката с полимерным покрытием.\nЕмкость рынка в Казахстане составляет 2,4 млн т в год. На долю ММК приходится 15%. Металлоемкость в Узбекистане равна 2,8 млн т в год. На этом рынке у ММК доля составляет 28%. Емкость рынка Закавказья спикер оценил в 0,8 млн т по году. Доля ММК - 14%. По итогам 2024 года ММК планирует нарастить свою долю на рынке и превысить планку продаж минувшего года.\n",
        "ММК;конференции МСС;Рынок металлов Центральной Азии",
        "2024-04-18T14:52",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160227",
        "Накопление небольших изменений. Российский листового проката и сварных труб: 10-17 апреля",
        "Так, после длительного периода стабильности приподнимается горячекатаный прокат. Некоторые металлургические компании уже объявили о подорожании в мае, другие, очевидно, к ним присоединятся. Причиной повышения называется, прежде всего, «ползучий» рост себестоимости. Теперь поднимать котировки приходится дистрибьюторам, но для них выполнение этой задачи по-прежнему вызывает определенные сложности. Да и сварные трубы в последнее время замедлили повышение. Ряд компаний даже снова понизили котировки в прайс-листах.\nС листовой продукцией с более высокой добавленной стоимостью наблюдаются обратные тенденции. Холоднокатаный прокат и оцинкованная сталь постепенно прибавляли на протяжении последних нескольких месяцев. Однако теперь они упираются в потолок. Металлургические компании в данный момент не видят возможностей для очередного увеличения цен на оцинковку, хотя прокат с полимерным покрытием еще может немного подорожать.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие и в других новыхвыставкахиконференциях, которые состоятся в 2024 г.!В Волгограде и Волжском25-26 апреля состоится конференция \"Нержавеющая сталь и российский рынок\". Новосибирск 23-24 мая примет конференцию \"Стальные трубы: производство и региональный сбыт\". Также МСС приглашает принять участие в конференции \"Электронная коммерция на рынке металлов\", которая пройдет в Москве 3 июня.",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;сварные трубы",
        "2024-04-18T12:25",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160224",
        "Операционные результаты Группы ММК за 1 квартал 2024 г.",
        "ПАО «Магнитогорский металлургический комбинат» («ММК» или «Группа») (MOEX: MAGN), объявляет операционные результаты за I квартал 2024 года.\nОСНОВНЫЕ ПОКАЗАТЕЛИ ЗА I КВАРТАЛ 2024 ГОДА К IV КВАРТАЛУ 2023 ГОДА\nВыплавка чугуна снизилась на 3,0% относительно IV квартала 2023 года, до 2 345 тыс. тонн, вследствие продолжающегося капитального ремонта доменной печи №8.Производство стали сократилось на 4,7% относительно прошлого квартала и составило 2 970 тыс. тонн в связи с сезонными факторами.Продажи металлопродукции Группы скорректировались на 5,5%, до 2 731 тыс. тонн, отражая влияние продолжающейся ремонтной программы в доменном и прокатном переделах. Продажи премиальной продукции снизились на 12,0% и составили 1 051 тыс. тонн, в основном в связи со снижением производства х/к проката и проката с покрытием на фоне капитального ремонта травильных агрегатов и агрегатов непрерывного горячего цинкования. Доля премиальной продукции в портфеле продаж сократилась до 38,5%.Объем производства угольного концентрата сократился на 9,9%, до 730 тыс. тонн, в связи с увеличением зольности рядового угля.\nОСНОВНЫЕ ПОКАЗАТЕЛИ ЗА I КВАРТАЛ 2024 ГОДА К I КВАРТАЛУ 2023 ГОДА\nВыплавка чугуна осталась на уровне I квартала 2023 года.Производство стали уменьшилось на 2,9% к прошлому году в связи со снижением потребности в стали на фоне ремонтов в прокатном переделе.Продажи металлопродукции по Группе скорректировались на 1,1% относительно I квартала прошлого года ввиду ремонтной программы на фоне стабильных показателей деловой активности в России относительно прошлого года. Продажи премиальной продукции сократились на 10,4% относительно прошлого года, в основном отражая влияние ремонтов на производство х/к проката и проката с покрытиями и снижение продаж толстого листа стана 5000 на фоне изменения структуры заказов.Производство угольного концентрата сократилось на 14,9% относительно 1 квартала прошлого года, вследствие увеличения зольности рядового угля и сложных геологических условий.\nС полной версией пресс-релиза можно ознакомиться здесь.",
        "ММК",
        "2024-04-18T11:55",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160207",
        "В центре внимания - рынок металлов Центральной Азии и Закавказья",
        "В Баку, столице Азербайджана, по городским проспектам которого проходит один из этапов гонки Формула-1, начала свою работу 4-я Международная конференция «Рынок металлов Центральной Азии и Закавказья». На мероприятие собрались 130 представителей металлургических и металлоторговых компаний из стран СНГ. Свыше 20 спикеров расскажут о развитии рынков металлов таких стран, как Азербайджан, Армения, Грузия, Узбекистан, Казахстан, Таджикистан, Киргизия и Туркмения. Эксперты обсудят ценовую конъюнктуру листового и сортового проката, рынка стальных труб и металлоизделий. Завтра участники конференции посетят несколько производственных площадок в районе Сумгаита.\nАзербайджан - одна из перспективных стран региона, динамично развивающаяся и вызывающая пристальный интерес производителей и поставщиков металлопродукции с точки зрения развития бизнеса и взаимовыгодного партнерства.\nОткрыл конференцию президент РСПМ, шеф-редактор ИИС \"Металлоснабжение и сбыт\" Александр Романов. Он представил собравшимся основные тренды мирового рынка проката. Цены на стальную продукцию на различных региональных рынках в последние месяцы относительно стабильны, однако с начала текущего года на них, скорее, преобладают понижательные тенденции. Большое внимание в докладе было уделено ситуации в Китае. Из объема мировой торговли металлопродукцией в 320 млн т порядка 90 млн т приходится именно на Китай. В этом году из-за жесточайшего кризиса в стройкомплексе Китая экспорт металлопродукции на мировые рынки только вырастет. Высокая конкуренция на международном уровне, вероятнее всего, приведет к дальнейшему снижению цен.\nНа внутреннем рынке России ведущую роль в спросе на сталь будут играть инфраструктурные проекты. К примеру, для строительства только одной скоростной трассы Джугба-Сочи потребуется около 1 млн т арматуры. А сколько еще необходимо поставить мостовых конструкций, опор электроосвещения, заградительных сооружений, метизов?!\nТакже Александр Романов отметил, что структура рынка меняется, в металлургии реализуются новые инвестиционные проекты, а потому участникам рынкаважно чаще встречаться и обсуждать актуальные тренды в тех или иных секторах металлургического бизнеса.\n",
        "Рынок металлов Центральной Азии;Экспор металлопродукции;внешние рынки;конференции МСС;telegram;Экспорт",
        "2024-04-18T09:40",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160201",
        "В Череповце проходит XIV Международный конгресс прокатчиков",
        "В г. Череповце с 16 по 18 апреля проходит XIV Международный конгресс прокатчиков, организованный МОО «Объединение прокатчиков» при поддержке ПАО «Северсталь» и Череповецкого государственного университета.\nВ первый день работы Конгресса было зарегистрировано 230 участников, среди которых руководители и специалисты ведущих металлургических, трубных, машиностроительных предприятий и компаний, ученые отраслевых научно-исследовательских институтов и высших учебных заведений, поставщики оборудования и потребители проката, специалисты и представители фирм стран СНГ и дальнего зарубежья, оказывающих услуги в прокатном производстве, представители отраслевых изданий.\nВ повестке Конгресса, который завершится 18 апреля, обсуждение ключевых вопросов, связанных с основными направлениями развития прокатного, трубного и метизного производств.\nВ рамках Конгресса проводится пленарное заседание, предусмотрена работа в пяти специализированных секциях, посвященных производству горячекатаного сортового и листового проката, холоднокатаного проката, метизной продукции, труб, профилей, валков и привалковой арматуры, будет уделено внимание теоретическим вопросам прокатного производства, инновационным техническим решениям.Программой Конгресса предусмотрено посещение производственной площадки Череповецкого металлургического комбината и сталепрокатного завода.",
        "прокатка;прокатный комплекс;Северсталь",
        "2024-04-18T09:03",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160199",
        "ЕВРАЗ обучает сотрудников с помощью цифровых технологий",
        "На ЕВРАЗ ЗСМК внедряют в обучающие программы технологии дополненной реальности. Инновационные цифровые решения повышают эффективность процессов, способствуют снижению затрат и помогают в развитии специалистов.\nВ среднесортном цехе комбината протестировали возможности технологии дополненной реальности и цифрового продукта отечественной разработки «Удаленный эксперт». С помощью AR-очков создали обучающие видеоинструкции по запуску вязальных машин. Специальное программное обеспечение позволяет сотрудникам научиться управлять оборудованием дистанционно, с максимальным эффектом погружения, в безопасной обстановке. Продукт «Удаленный эксперт» применяют для наладки оборудования. С помощью видео-конференц-связи эксперты могут участвовать в процессе из любой географической точки, общаться с исполнителем работ, видеть его действия в реальном времени и оперативно давать рекомендации. AR-технология применима и в наставничестве. В дальнейшем опыт среднесортного цеха будут использовать для обучения сотрудников и наладки оборудования и в других подразделениях ЕВРАЗ ЗСМК.\n«Мы активно развиваем производственные процессы, совершенствуем технологии и оборудование. Чтобы эффективно управлять ими, сотрудники должны повышать квалификацию. В этом нам помогают цифровые системы. Будем и дальше внедрять их в обучение и развитие сотрудников», — отметил операционный директор ЕВРАЗ ЗСМК Алексей Головатенко.\nБольшое внимание уделяют практическому обучению сотрудников, решению реальных производственных задач и использованию VR, а также других современных инструментов. Цифровые технологии применяют для повышения квалификации вальцовщиков, машинистов электровозов и тепловозов, машинистов самоходной техники, осмотрщиков-ремонтников вагонов. Всего в совершенствование обучения на VR-тренажерах и симуляторах ЕВРАЗ вложил более 36 млн рублей. Только за последние три года на развитие и обучение сотрудников, работу с образовательными учреждениями компания направила свыше 600 млн рублей.\nПри внедрении цифровых решений в производство особое внимание на ЕВРАЗ ЗСМК уделяют безопасности и трансформации рабочих мест — уходу от тяжелого и травмоопасного труда, автоматизации процессов. Системы видео аналитики в цехах следят, чтобы люди не находились в опасной зоне и соблюдали технику безопасности. Цифровые подсказчики широко используются в технологических операциях и в планировании производственных операций. Только за последние два года на комбинате реализовали почти 200 цифровых проектов. Общий экономический эффект составил более6 млрд рублей.\n",
        "цифровые технологии;Евраз;цифровизация",
        "2024-04-18T08:57",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160198",
        "БМК посетили представители Ижстали и ЧМК",
        "Белорецкий металлургический комбинат (АО «БМК) посетили специалисты Челябинского металлургического комбината и завода «Ижсталь». Встреча прошла в рамках реализации программы по совершенствованию производственной системы.\nГости побывали в канатном и ряде сталепроволочных цехов, где внедряются инструменты совершенствования производственной системы, увидели, как организованы эталонные рабочие места и мастерские, как масштабируются решения на конкретном оборудовании. После чего коллеги посетили выездное совещание начальников цехов БМК, которое на этот раз прошло в цехе высокопрочной проволоки №16 — именно с него началось внедрение методик бережливого производства на комбинате. Руководители подразделений на примере своих цехов рассказали, как реализуются предложения по улучшениям и организовано заполнение доски решения проблем, а также заслушали отчеты двух начальников цехов по производственным системам.\nПосле экскурсии участники встречи подвели итог очередного выездного совещания, отметили интересные находки цеха высокопрочной проволоки и обратили внимание на возможные доработки.«На ЧМК система бережливого производства внедряется уже три года. Поэтому было интересно посмотреть, как это происходит на БМК, сравнить, что-то взять для себя. Например, выездные совещания начальников цехов – очень хорошая тема. У нас специалисты отдела совершенствования производственной системы ездят друг к другу и проводят анализ других участков, своего рода аудит. А здесь уже начальники цехов это делают, для себя что-то примечают, дают подсказки принимающей стороне», – отметил директор производственной службы ПАО «ЧМК» Виталий Горяев.\n«У многих проведение подобных совещаний так и остается на уровне идеи. На БМК это воплотили, на постоянной основе организовали очный сбор всех руководителей цехов. Ведь важны не только вопросы и методы их решения, не менее важны люди, которые собираются для обсуждения этих вопросов. Самое главное, чтобы каждый начальник не был в цехе гостем, мог что-то важное показать, рассказать о новом опыте», – поделился начальник отдела совершенствования производственной системы ПАО «Ижсталь» Кирилл Ходырев.",
        "ЧМК;Белорецкий металлургический комбинат;Ижсталь",
        "2024-04-18T08:05",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160196",
        "Северсталь разрабатывает цифровую систему для управления инфраструктурными проектами",
        "«Северсталь» выстраивает цифровую экосистему для клиентов. В нее, в том числе, войдут ИТ-решения и сервисы по управлению проектными поставками при строительстве объектов нефтегазовой инфраструктуры.  О разработке рассказал директор по крупным инфраструктурным проектам «Северстали» Денис Ермилов в ходе стратегической сессии «Технологический суверенитет в ТЭК» на Национальном нефтегазовом форуме.\nРешение позволит эффективно управлять цепочками поставок и обеспечит прозрачность отгрузок на всех этапах. Клиент сможет в режиме реального времени узнать, на каком этапе производства находится его заказ. Также с целью ускорения обмена информацией будет доступен конструктор отчетов и электронный архив документов. Наличие единой инфраструктуры ускорит процессы обмена данными, значительно повысит точность планирования и, как следствие, снизит затраты на реализацию проектов. Решение будет протестировано с ключевыми клиентами из нефтегазовой отрасли. Согласно планам, разработка компании будет доступна клиентам в 2025 году.\n«Мы уже несколько лет работаем в качестве комплексного интегрирующего поставщика для крупнейших нефтегазовых проектов и хорошо понимаем потребности отрасли. При этом вместе с количеством проектов в реализации выросло и количество номенклатуры наших продуктов и решений, которые в них применяются. Для повышения эффективности процесса управления поставками мы приняли решение разработать специализированный программный продукт, который предполагает наличие единой проектной инфраструктуры для нас, наших клиентов и партнеров. “Северсталь” регулярно расширяет портфель продуктов и сервисов, чтобы предлагать предприятиям нефтегазовой и других отраслей наиболее актуальные и эффективные решения», – заявил директор по крупным инфраструктурным проектам «Северстали» Денис Ермилов.\nОдной из составляющих экосистемы станет решение от стартапа «МастерФаб». Оно совместит ПО для управления цепочками поставок и объектно-ориентированные модели металлоконструкций, а также ряд других функций. Клиент сможет при помощи трехмерного визуального интерфейса узнать детали по актуальному статусу комплектующих, запланированных к отгрузке.\n«Северсталь» реализует комплексную модель поставок металлопродукции и связанных сервисов в рамках инфраструктурных проектов. Специалисты компании включаются в работу на самых ранних стадиях: совместно с заказчиком и проектировщиками участвуют в разработке технических решений на базе металлопродукции, чтобы уменьшить металлоемкость, увеличить прочность конструкций, сократить сроки производства работ и оптимизировать бюджет за счет инновационных решений.  Под каждый проект собирается индивидуальный портфель, покрывающий потребности клиента в металлопродукции, который включает как классические продуктовые группы, такие как трубная продукция, сортовой прокат, металлоконструкции, листы, так и широкий спектр продукции, изготовленной с помощью партнеров-переработчиков.\n",
        "Северсталь;инфраструктурные проекты;цифровые технологии",
        "2024-04-18T07:47",
        "18 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160162",
        "ОМК поддержит 22 проекта соцпредпринимателей в Чусовом",
        "С 13 апреля по 3 июня в Чусовском городском округе пройдет конкурс проектов социальных предпринимателей «Начни свое дело», который проводит группа ОМК. По итогам авторы лучших проектов получат гранты до 200 тысяч рублей.\n9 апреля в Чусовом стартовала Школа социального предпринимателя. Заявки на обучение уже подали 95 человек, из которых 30 – победители грантового конкурса прошлых лет.\nДля новичков, которые делают первые шаги в бизнесе или пока только задумываются об открытии собственного дела, прошла очная сессия «Понятие и концепция социального предпринимательства». Для более опытных участников тренеры программы рассказали об инструментах масштабирования бизнеса.\nОбучение продлится до конца апреля. Участники программы «Начни свое дело» подробнее узнают о том, какие бывают финансовые модели, как запустить продажи, в том числе и на маркетплейсах, как продвигать свои услуги и продукты через различные интернет-сервисы и т.д.\nНа протяжении всех этапов каждого участника сопровождает куратор программы с большим практическими опытом в предпринимательской и проектной деятельности.\nГрантовый конкурс – часть программы «Начни свое дело» - стартует 13 апреля и продлится до 3 июня включительно. Подать заявки могут коммерческие и некоммерческие организации, индивидуальные предприниматели и физические лица, зарегистрированные на территории Чусовского городского округа Пермского края и прошедшие обучение в рамках программы.\nПобедители грантового конкурса автоматически становятся участниками акселератора, где наставники программы помогают с запуском бизнес-проекта и поиском софинансирования. Победители также получают информационную поддержку от ОМК, а также помощь в продвижении проектов на уровне региона и страны.\n«За девять лет в рамках программы «Начни свое дело» в Чусовом группа ОМК поддержала 134 проекта на общую сумму 18,5 млн рублей. Социальные предприниматели активно развивают проекты в сфере туризма, экологии, дополнительного образования для детей и взрослых, инклюзии и трудоустройства людей из социально-уязвимых групп», - прокомментировала руководитель проектов направления по корпоративной социальной ответственности группы ОМК Ирина Медведева.\nПартнеры программы «Начни свое дело» - чусовской завод ОМК, Центр развития социальных проектов «Перспектива». Программа действует при поддержке Чусовского городского округа.\n",
        "ОМК;социальная политика",
        "2024-04-18T07:23",
        "18 апреля 2024 г."
    ]
]