[
    [
        "https://www.metalinfo.ru/ru/news/160587",
        "Безопасность - превыше всего",
        "«Наша первостепенная задача – создание такой культуры безопасности, которая позволит минимизировать возникновение негативных событий в будущем, а его мы в холдинге видим без происшествий и травм», — отмечает Артем Горбунов, директор по промышленной безопасности и охране труда УК «ПМХ».\nКак сегодня в холдинге выстраивается система управления производственной безопасностью, читайте в интервью Артема Горбунова.\n- Артём Юрьевич, дирекция по ПБ и ОТ была создана в ПМХ более трёх лет назад. Что удалось сделать за этот период?\n– Считаю, что совместными усилиями руководителей и специалистов предприятий нам удается решать актуальные задачи. Устойчивое совершенствование процесса управления промышленной безопасностью и охраной труда на предприятиях холдинга продолжается в соответствии с программой развития, принятой в 2021 году и предусматривающей поэтапную работу по созданию условий для максимально безопасной организации труда.\nРезультатом стало сокращение числа выявленных нарушений в области промышленной безопасности и охраны труда, снижение уровня тяжести негативных событий и показателя LTIFR на 30% (коэффициент частоты травм с временной потерей трудоспособности).\n-  Что для Вас является ядром культуры безопасности и как поднять её уровень на предприятиях?\n– Основой безопасной работы являются ответственность и дисциплина каждого работника.\nКультура безопасности – это комплекс ценностей, имеющихся на предприятии и включающих в себя компетенции, приверженность, поведение работников. Формирование культуры начинается с первых дней его жизни. Поэтому по желанию взять и в одночасье всё изменить не получится. Но это не значит, что работать над улучшением не нужно.\nГлавный показатель культуры безопасности – состояние и динамика аварийности и травматизма на предприятии. Чтобы поднять уровень культуры безопасности, нужно, чтобы каждый максимально ответственно подходил к установленным требованиям и не нарушал их даже в мелочах. Внедрение инструментов без донесения их важности до сотрудников не принесет результатов, в отрыве от реальной коммуникации это лишено практического смысла.\n– Какие принципы лежат в основе выбора инструментов ПБ и ОТ?\n– Руководители на всех уровнях должны грамотно подходить к распределению доверенного ресурса. Главное – это не количество вводимых инструментов, а их продуктивное функционирование. Наша основная цель – здоровье и безопасность персонала. Ресурс не безграничен и, подключая механизмы, не подтвердившие свою эффективность, можно перегрузить работников, что приведет к снижению уровня безопасности. Учитывая опыт наших работников, а также оглядываясь на результаты других горно-металлургических холдингов, мы реализуем только действенные мероприятия в направлении ПБиОТ, доказавшие свою эффективность. Фундаментом является акцент на выполнении всех нормативно-правовых и законодательных требований.\nПри внедрении новых инструментов важно соблюдать определенные рекомендации:\n– не ломать сформированные годами подходы, предлагая взамен инструменты, не доказавшие свою эффективность;\n– оценивать загруженность персонала при внедрении различных дополнительных инструментов и практик;\n– развивать аналитическую деятельность, позволяющую оценить уровень и динамику культуры безопасности;\n– работать над системой профилактики, направленной на выявление недостатков и нарушений, продолжать выполнение контрольных мероприятий даже при благоприятной динамике;\n– не терять отдельные стратегические компетенции, отдавая их на аутсорсинг;\n– выстраивать работоспособную систему привлечения к ответственности за нарушения требований безопасности.\n– В мировой и российской практике есть определенная «мода» на уменьшение контроля для повышения сознательности работников. Как Вы оцениваете данную тенденцию?\n– Совместно с руководителями предприятий мы работаем над постоянным повышением уровня сознательности наших работников, в том числе внедряя мотивационные проекты. От контроля за безопасным выполнением технологических процессов и операций мы отказываться не будем, потому что на кону здоровье и безопасность людей.\nНапример, возникают ситуации, когда молодому или неопытному сотруднику не хватает компетенций для выполнения задачи. В этом случае ему необходимо подсказать, как выполнить ту или иную операцию.\nОднако бывают случаи, когда работники целенаправленно нарушают требования безопасности, тогда приходится привлекать их к ответственности. Производство – это не салон красоты, и есть определенные правила, которых необходимо придерживаться, т.к. их несоблюдение приводит к печальным последствиям, статистика неумолима.\n– Какая аналитическая работа в направлении производственной безопасности проводится в холдинге?\n– Основная цель аналитики заключается в том, чтобы разработать и реализовать на каждом предприятии действенные мероприятия, направленные на недопущение возникновения аналогичных нарушений и негативных событий.\nРезультаты по холдингу сводятся в отчёт «Анализ работы предприятий в области промышленной безопасности и охраны труда». Документ включает информацию обо всех происшествиях, причинах их возникновения, оценку предприятий по балльной системе, разработанной дирекцией по ОТ и ПБ, а также результаты профилактической деятельности предприятий и надзорных органов. В нём представлены сводные данные как по всему холдингу, так и данные в разрезе каждого предприятия.\nДанный отчёт является настольной книгой по направлению безопасности для руководителей предприятий и служб промышленной безопасности и охраны труда.\n– Артём Юрьевич, что представляет собой балльная система оценки предприятий в области промышленной безопасности и охраны труда?\n– Балльная система оценки тяжести происшествий на предприятиях – это накопительная ежегодная оценка, которая показывает, на какое предприятие необходимо обратить наиболее пристальное внимание. Балльная оценка позволяет оценить риски и выявить направления, куда направить ресурсы, в том числе инвестиционные.\n– К слову об инвестициях. Как они распределяются?\n– Чтобы спланировать бюджеты предприятий, нами разработан и утвержден «Перечень типовых мероприятий по охране труда и промышленной безопасности». В соответствии с ним и планируются инвестиции. Бюджет предприятий на безопасность не смешивается с какими-либо производственными потребностями. Компания ежегодно увеличивает затраты по данному направлению. Мероприятия с учёетом производственных реалий всегда реализуются в полном объёме и не подлежат секвестрованию. Общие инвестиции в промышленную безопасность и охрану труда за прошедшие три года выросли более чем на 90 %.\n– Проводятся ли на уровне холдинга мотивационные мероприятия для повышения безопасности труда?\n– Основная часть несчастных случаев, исходя из статистических данных по России, происходит по вине работника и связана с несоблюдением требований безопасности и личной неосторожностью. Для повышения уровня знаний наших работников на каждом предприятии организуются различные обучающие программы, теоретические и практические тренировки, мотивационные мероприятия.\nС 2023 года проводится ежегодный конкурс между всеми предприятиями, направленный на повышение вовлеченности в вопросы промышленной безопасности и охраны труда. В рамках конкурса по коллективным номинациям определяем лучшее структурное подразделение, лучшую службу ПБ и ОТ и лучшее предприятие в этой сфере.\nТакже проводим конкурсы по профессиям, где индивидуально оцениваются теоретические и практические знания каждого работника и его вклад в обеспечение безопасности на своем рабочем месте.\n– Есть практика, когда все инструменты и решения по направлению «спускаются» из управляющей компании. У вас ситуация аналогичная?\n– Мы хотим сохранить идентичность наших предприятий в части производственной культуры, компетенций специалистов. Это очень важно для стабильной работы.\nСо своей стороны, с учетом имеющегося опыта дирекции ПБ и ОТ УК «ПМХ», разрабатываем унифицированные подходы по отдельным направлениям, которые помогают качественно реализовывать стоящие перед компанией задачи, а также обеспечиваем методологическую поддержку.\n– Артём Юрьевич, поделитесь планами развития направления производственной безопасности.\n– В текущем году в холдинге особое внимание будет уделено развитию системы информирования работников об основных требованиях в части промышленной безопасности и охраны труда. Нами разрабатываются агитационные материалы, чтобы доступно разъяснить сотрудникам, как необходимо действенно и безопасно выполнять производственные задачи и избегать аварий и травм. Эта система будет называться «Железные правила безопасности».\nЧтобы эффективно эксплуатировать и контролировать техническое состояние зданий и сооружений, в холдинге планируется сформировать и внедрить единые подходы по данному направлению.\nТакже мы планируем установить общие требования к подрядным организациям, работающим на территории предприятий ПМХ. Подход разноплановый, начиная с установления критериев отбора подрядчиков, заканчивая контролем за производством работ и системой штрафов за несоблюдение требований безопасности.\nВсе обсуждаемые сегодня, реализованные и планируемые к реализации мероприятия направлены на повышение уровня производственной безопасности предприятий и воспитание настоящих производственных лидеров, для которых оптимальные условия для работы сотрудников – во главе угла. Наша первостепенная задача – создание такой культуры безопасности, которая позволит минимизировать возникновение негативных событий в будущем, а его мы в холдинге видим без происшествий и травм.",
        "ПМХ;промышленная безопасность;интервью;Промышленно-Металлургический холдинг",
        "2024-05-02T08:42",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160585",
        "На Стахановском заводе ферросплавов отремонтировали градирню",
        "На Стахановском заводе ферросплавов (СЗФ, г.Стаханов, Луганская Народная Республика) выполнен капитальный ремонт двухсекционной градирни. В ходе работ, которые продолжались в течение 5 месяцев, была произведена замена ограждающих конструкций, диффузоров, вентиляторов, водораспределительных систем и форсунок, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«Градирни предназначены для охлаждения водоохладительных элементов электродуговых рудовосстановительных печей. Их своевременный ремонт и обслуживание позволяет предприятию поддерживать безопасность технологического процесса», – поясняет начальник цеха водовоздухоснабжения СЗФ Чабан Сергей.\nСЗФ входит в состав ЮГМК, располагает восьмью печами, проектная мощность каждой из которых достигает 2 тыс. т продукции в месяц, и специализируется на производстве ферросиликомарганца МнС-17, а также ферросилиция ФС-65 и ФС-45.",
        "Стахановский завод ферросплавов",
        "2024-05-02T07:35",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160586",
        "ТАГМЕТ оценил систему охраны труда и промышленной безопасности на предприятии",
        "аганрогский металлургический завод (ТАГМЕТ), входящий в Трубную Металлургическую Компанию (ТМК) принял участие в Дне безопасности труда ТМК. В рамках мероприятия руководители управляющей компании и предприятия провели аудит системы охраны труда и промышленной безопасности, а также проверили информированность работников о существующих производственных рисках и способах их минимизации.\nДелегация во главе с заместителем генерального директора ТМК по маркетингу Владимиром Оборским и директором по эффективности сталеплавильного производства – главным сталеплавильщиком ТМК Антоном Лоскутовым, управляющим директором ТАГМЕТа Сергеем Биланом и главным инженером предприятия Ильей Шарафаненко посетила производственные площадки предприятия и обсудила итоги мероприятий по повышению промышленной безопасности. В состав заводской комиссии аудита вошли руководящие работники инжинирингового комплекса, организовавшие подготовительную работу в преддверии Дня безопасности труда ТМК с участием более шести тысяч сотрудников предприятия и подрядных организаций.\nВ этом году в ходе мероприятия особое внимание уделялось пяти направлениям: электробезопасность при эксплуатации электроустановок, защемление между предметами, деталями и машинами, электро- и газосварочные работы, ручной инструмент, а также эффективность контроля за соблюдением правил охраны труда на уровне работников, руководителей производственных участков и цехов (1-я и 2-я ступени контроля). По данной тематике в структурных подразделениях завода были изготовлены и размещены стенды, баннеры и плакаты. В свою очередь, сотрудники завода оценивали ситуацию на своих рабочих местах и на предприятии в целом с помощью чек-листов, содержащих перечень требований безопасности с учетом выделенных направлений. Всего было выявлены 883 опасных фактора, 785 из которых к моменту проведения аудита были устранены.\nВ день аудита специалисты технической комиссии провели обход и осмотр оборудования, зданий и сооружений, проверили наличие и содержание документации по эксплуатации оборудования, реализацию мер по устранению ранее выявленных нарушений. В план по устранению рисков внесено около 100 мероприятий.\n«В ходе аудита мы отметили положительный настрой персонала на укрепление производственной безопасности. Вовлеченность, активность, стремление вкладывать силы в достижение поставленных целей в сфере охраны труда – это основной движущий фактор, который отразится и на улучшении показателей. Предприятие идет по правильному пути», – отметил Владимир Оборский.\n«Эффективность наших усилий по достижению нулевого травматизма зависит, в первую очередь, от самих сотрудников. В Дне безопасности труда ТМК приняли участие все структурные подразделения завода – коллеги проявили личную заинтересованность в улучшении ситуации на рабочих местах, повышении осведомленности и выполнении правил охраны труда и промышленной безопасности. Уверен, что синергия усилий, вовлеченности самих сотрудников и мер, которые на своем уровне принимают компания и предприятие, позволит нам добиться поставленной цели», – сказал Сергей Билан.\nДень безопасности труда ТМК проводится девятый год подряд на всех производственных площадках компании и приурочен ко Всемирному дню охраны труда, который отмечается 28 апреля. В 2023 году ключевыми направлениями для проверки стали пожарная безопасность, безопасность технологического процесса, складирование и перемещение грузов, а также воздействие движущихся, вращающихся предметов и деталей.\n",
        "Тагмет;безопасность производства;ТМК;безопасность труда",
        "2024-05-02T06:40",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160552",
        "Промышленный порт Череповецкого меткомбината начал отправку судов",
        "В промышленном порту Череповецкого металлургического комбината стартовала навигация 2024 года. Первые суда с металлопродукцией отправились в Волжский, Санкт-Петербург и Москву.Перевозки продукции и сырья водой существенно эффективней традиционных видов доставки, таких как железнодорожный или автомобильный транспорт, поэтому компания намерена максимально использовать ресурс в виде собственного промышленного порта.\n«Отличительной особенностью данной навигации является отправка первых же судов на условиях мультимодальной поставки «вода+авто. Что касается объемов, то отправка водой в прошлом году составила порядка 1,2 млн тонн, в текущем году наши логистические цели столь же амбициозны», - прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.\nВ рамках подготовки порта к навигации 2024 года проведена ревизия портальных кранов, спецтехники, задействованной на погрузке судов, подготовлены площадки логистического склада.",
        "Северсталь;Грузоперевозки;Логистика;Порты;ЧерМК",
        "2024-04-27T17:25",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160533",
        "Уральская Сталь подтвердила соответствие действующей системы менеджмента качества",
        "Уральская Сталь подтвердила соответствие действующей системы менеджмента качества требованиям СТО Газпром 9001-2018 в системе добровольной сертификации ИНТЕРГАЗСЕРТ.\nВ ходе трехдневной комплексной проверки аудиторы ассоциации по сертификации «Русский Регистр» отметили заинтересованность металлургов в развитии действующей системы менеджмента качества и увеличении сбыта штрипса компаниям, выполняющим заказы крупнейших промышленных заказчиков, прежде всего Загорскому трубному заводу, а также их стремление к совершенствованию производственной деятельности и улучшению качества продукции.\nСистема менеджмента качества Уральской Стали признана соответствующей требованиям СТО Газпром 9001-2018 в СДС ИНТЕРГАЗСЕРТ, что будет подтверждено новым сертификатом.\nВзаимодействие производителей труб с нефтегазовой отраслью будет обсуждаться в ходе 14-й Общероссийской конференции «Стальные трубы: производство и региональный сбыт», которая пройдет в Новосибирске 23-24 мая 2024 г.",
        "Уральская сталь;Потребители - нефтегаз;Газпром;Загорский трубный завод;стальные трубы",
        "2024-04-27T17:14",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160532",
        "Завершены испытания новой сварочной проволоки от АЭМЗ",
        "Ученые из НИИ «Спектр» совместно с НИИ «Газпром» завершили испытания новой сварочной проволоки от АЭМЗ.\nИнновационная продукция признана уникальным материалом на мировом рынке. Сварочная проволока сплошного сечения марки GS600 диаметрами 0,9 мм и 1,0 мм идеальна для сварки труб высокой категории прочности К70. Строительство трубопроводов с ее использованием позволяет повышать рабочее давление.\nПродукция «Новосталь-М» показала свою эффективность и надежные эксплуатационные характеристики металлошва на трубах диаметром 1420,0 ? 26,3 мм с применением автоматической аргонодуговой сварки плавящимся электродом. До этого ни одна проволока не прошла экспертизу в силу сложности реализации таких производственных проектов.",
        "АЭМЗ;Новосталь-М;сварочная проволока;новая продукция",
        "2024-04-27T16:09",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160531",
        "ММК придает большое значение ценностям устойчивого развития",
        "Ярослава Врубель, руководитель по устойчивому развитию и связям с инвесторами ПАО «ММК», выступила на стартовом заседании Комитета по устойчивому развитию и ESG Ассоциации менеджеров. Ранее она была избрана сопредседателем этого комитета.\nВ своем выступлении Ярослава отметила, что Магнитогорский металлургический комбинат как градообразующее предприятие придает большое значение ценностям устойчивого развития. Особое место в этой повестке занимают социальные и экологические инициативы.\n«Компания ежегодно направляет значительные ресурсы на поддержку семей, в том числе на путевки в санатории и детские лагеря. У нас все это осталось и сохранилось, а сейчас приумножается. Сейчас в Магнитогорске реализуется уникальный проект по благоустройству городской среды – парк \"Притяжение\", инициатором и основным инвестором которого выступает председатель совета директоров ММК Виктор Рашников. Это круглогодичное, многофункциональное парковое пространство, площадь которого составит 400 га. Сегодня уже сооружено двухуровневое озеро с видовым мостом, искусственный холм с трассами для горнолыжников и сноубордистов. В планах – открытие городских терм, детского крытого парка развлечений, академии хоккея и других объектов»,  – рассказала она.",
        "ММК;устойчивое развитие",
        "2024-04-27T15:05",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160570",
        "Волгоградский регион становится крупным нержавеющим кластером (фоторепортаж)",
        "Центром притяжения внимания представителей нержавеющей отрасли на этой неделе стала Волгоградская область, где состоялась 10-я Международная конференция \"Нержавеющая сталь и российский рынок\". В этом году здесь собрались почти 170 руководителей и специалистов компаний-производителей, дистрибьюторов и переработчиков нержавеющего проката. Помимо этого в конференции приняла участие делегация производителей и поставщиков нержавеющего проката из КНР.\nПоддержку мероприятию оказали Русская нержавеющая компания, Корпорация Красный октябрь и Волжский трубный завод. Площадки этих предприятий участники конференциипосетили на второй день.\nОфициальный партнером форума выступила Группа компаний София.\nВ рамках форума участники обсудили российский и мировой рынок нержавеющих и специальных сталей, развитие компаний-производителей проката и продукции из нержавеющих сталей, спрос и предложение, импортные поставки нержавеющего проката в РФ, проблемы логистики поставок, рынок сырья для производства нержавеющих сталей, дистрибуцию и сервисную металлопереработку нержавеющих и специальных сталей.\nСвои сообщения на пленарной части конференции представили руководители и топ-менеджеры таких компаний, как Норильский Никель, Корпорация Красный октябрь, РНК, ЗМЗ, Северсталь, Петросталь, ТМК-Инокс, Континенталь, Специальные Стали и Сплавы, Глобус-Сталь, УТК-Сталь, Инокспоинт Групп, МЕТЧИВ, Илеко, Фосс металл, Иноксмаркет, Mysteel, Руслом.ком, РСПП, РСПМ, Металлоснабжение и сбыт и другие.\nКраткий обзор выступлений подготовили журналисты ИИС \"Металлоснабжение и сбыт\".Подробнее\nПолный обзор конференции будет опубликованв ближайшем номере журнала.\nФоторепортаж конференции\nТакже смотрите фото города-героя Волгограда, снятые шеф-редактором журнала \"Металлоснабжение и сбыт\" Александром Романовым,в разделе \"Мир глазами редакции\"\nПриглашаем участников рынка на конференции, которые проведет журнал \"Металлоснабжение и сбыт\" в ближайшее время:",
        "Нержавеющая сталь;конференции МС&С;Нержавеющий прокат",
        "2024-04-27T14:38",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160559",
        "Волгоградские производители нержавеющей продукции представили свои возможности (фоторепортаж)",
        "26 апреля, во второй день 10-й Международной конференции \"Нержавеющая сталь и российский рынок\", участники мероприятия посетили площадки нескольких предприятий, которые выпускают нержавеющие и специальные стали, а также продукцию на их основе.\nСначала гостей встретила \"Корпорация Красный октябрь\", которая в настоящий момент проводит серьезную программу модернизации.\nКомпания на сегодня является одним из крупнейших поставщиков металла ответственного назначения для предприятий автомобилестроения, нефтегазодобывающей и химической промышленности, химического, нефтяного, энергетического и транспортного машиностроения, цветной металлургии и сельского хозяйства. Специализируется на разливке стали, а также производстве сортового и листового проката. Участники конференции посмотрели линии выпуска крупного сорта и плоского проката, термический цех.\nНа сегодня мощности позволяют выпускать около полумиллиона жидкой стали, мощность стана листового проката - порядка 140 тыс. т. сортового проката - 370 тыс. т. Номенклатура - порядка 500 наименований различных профилей и около 1 000 марок стали.\nНа предприятии постоянно ведется обновление оборудования, приобретение новых машин и агрегатов, совершенствуются технологии производства. Направления развития включают в себя освоение новых видов продукции (строительство кузнечно-прессового комплекса, производство кованой заготовки), расширение производства (увеличение объемов производства листового проката), развитие развитие производства новых марок стали.\nСтроительство современного кузнечно-прессового комплекса - это крупный инвестиционный проект, общий объем инвестиций в который предполагается на уровне 15 млрд руб. Сроки реализации проекта - 4 кв 2023 - 4 кв. 2025 гг.\nВторой локацией экскурсии стала площадка, на которой ведется строительство цехов Русской нержавеющей компании. Комплекс будет включать в себя три больших цеха: электросталеплавильный, горячего проката и холодного проката. Сталеплавильный цех рассчитан на выпуск 750 тыс. т углеродистой и нержавеющей стали.\nГотовая продукция будет представлять собой горячекатаный плоский прокат шириной до 1 600 мм толщиной 2-12,0 мм и холоднокатаный плоский прокат шириной до 1 500 мм толщиной 0,3-3,0 мм. Марки стали выпускаемой продукции будут включать 08/03Х18Н10 (AISI 304/304L), 08/12Х18Н10Т (AISI321), 10/03Х17Н13М2(3)Т (AISI 316Ti/316L), 08/12Х17 (AISI 430) и др. Цех холодного проката будет запущен в 4 кв. 2025 г, горячего проката - в 3 кв. 2026 г.\nДалее гости переместились в цеха Волжского трубного завода, в номенклатуру которого входят трубы из нержавеющей стали. Участники поездки увидели участок отделки бесшовных труб в ТПЦ 2, модернизированный в рамкам инвестиционной программы ТМК. Участок отделки нержавеющих труб предназначен для финишной отделки, контроля качества и упаковки продукции. Парк оборудования включает два отрезных станка для обрезки концов труб, УЗК, которая имеет минимальное значение по неконтролируемому участку на трубах, оборудование для холодной правки труб, два комплекса для обработки внутренней и внешней поверхности трубы, линия транспортной механизации и упаковки продукции.\nТПЦ 3 Волжского трубного завода производит горячекатаные трубы диаметром от 159 до 426 мм, в том числе с резьбовыми соединениями класса \"Премиум\", для нефте- и газодобывающей промышленности. Есть три участка отделки труб, производство муфт.\nСмотрите фоторепортаж конференции",
        "Нержавеющая сталь;конференции МСС",
        "2024-04-27T14:38",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160554",
        "Суд удовлетворил иск \"Новостали\" к Danieli о взыскании аванса в 4,5 млн евро",
        "Арбитражный суд Ростовской области удовлетворил иск Новороссийского прокатного завода (холдинг \"Новосталь\") о взыскании с итальянской Danieli суммы аванса за непоставленный прокатный стан, говорится в картотеке арбитражных дел.\nВстречный иск Danieli о взыскании недоплаченной части аванса суд оставил без удовлетворения.\nРезолютивная часть решения суда пока не опубликована. Решение суда не вступило в законную силу.\nКак сообщалось, Новороссийский прокатный завод в случае разрешения спора в свою пользу и невыплаты долга ответчиком после вступления решения суда в законную силу, рассчитывает получить в собственность его российские активы. В их числе – 99,99998% долей ООО \"Даниели Волга\" (завод в Нижегородской области), 100% ООО \"Даниэли Хеншель Сервис\" (торговое предприятие) и 100% ООО \"Элсид-Чеда\" (проектировщик промышленных процессов), подконтрольных ответчику.\nDanieli, согласно договору, заключенному в 2018 году, должна была поставить Новороссийскому прокатному заводу прокатный стан мощностью 600 тыс. тонн проката в год, но поставка не состоялась. В связи с этим Новороссийский прокатный завод взыскивает с Danieli 4,46 млн евро, из которых 4,372 млн евро – основной долг, 88 тыс. евро – проценты.\nDanieli во встречном иске просила взыскать с завода недоплаченную часть предусмотренного договором аванса в размере 1,379 млн евро и пени. Представитель Danieli обосновал требование тем, что компания, несмотря на приостановку производства оборудования, уже заказала некоторые компоненты для его изготовления у своих субпоставщиков.\nНовороссийский прокатный завод в феврале 2020 года стал владельцем производственного комплекса обанкротившегося ООО \"Ростовский электрометаллургический завод\" (РЭМЗ, Шахты, Ростовская область), заплатив за актив 6,5 млрд рублей. РЭМЗ использовал оборудование Danieli в своем производстве.\nВ июне 2023 года Новороссийский прокатный завод перешел под контроль ООО \"Новосталь\" (Москва). \"Новосталь\" намерена вложить 40 млрд рублей в строительство завода по производству горячекатаного листа в Шахтах, сообщалось ранее со ссылкой на заместителя губернатора Ростовской области Игоря Сорокина.\nКомпания Danieli в начале 2014 года открыла в Дзержинске Нижегородской области первую очередь завода по производству и сервисному обслуживанию металлургического оборудования. В апреле 2023 года Danieli заявила о намерениях уйти с российского рынка.\n",
        "Новосталь;Danieli;судебные споры;Оборудование;Металлургмаш;оборудование для металлургии",
        "2024-04-27T14:27",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160530",
        "Продолжается разработка автоматизированной системы управления технологическим процессом",
        "Межотраслевая рабочая группа «Открытая АСУТП» при Минпромторге РФ занимается созданием отечественной взимозаменяемой архитектуры для элементов АСУТП. В сообщество входит более 50 компаний, в том числе IT-функция «Северстали».\nВ первом квартале рабочая группа провела открытое совещание, где рассмотрела принципы открытых решений и платформ промышленной автоматизации, а также представила первые результаты и план на 2024 год.\nЗадача группы — работа над техническими требованиями к компонентам АСУТП, которыми будут заменяться зарубежные решения.\nИван Ярцев, лидер технической рабочей группы и архитектор АСУТП ИТ «Северстали», прокомментировал: \"У нас уже готовы первые версии функциональных технических требований по открытой интегрированной среде разработки и программному программируемому логическому контроллеру, которые мы направили разработчикам для обратной связи. После этого мы выпустим вторую версию\".\nВ марте рабочая группа провела стратегическую сессию на предприятии «ЕвроХим». Участники обсудили подходы к созданию открытых стандартов и платформ автоматизации, задачи и дальнейшие планы. Особое внимание уделили созданию единого видения архитектуры и информационной модели АСУТП, а также разработке тезауруса.\nНаучно-производственное объединение «Критические информационные системы» представило концепцию развития технической рабочей группы по информационной и функциональной безопасности.\n«ЕвроХим» поделился стратегией в области АСУТП. Её цель — создание сквозной архитектуры систем управления предприятиями.\n«Северсталь» рассказала о намерении разработать открытую среду исполнения.\nВ результате компании выработали рекомендации по развитию рабочей группы и договорились разработать единый мастер-план работ и подход к архитектуре.\n",
        "ИТ в металлургии;цифровые технологии",
        "2024-04-27T14:01",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160527",
        "НМЗ имени Кузьмина удвоил выручку за 2023 год",
        "Новосибирский металлургический завод имени Кузьмина по итогам 2023 года получил выручку в размере 45 млрд руб., в 2022 году этот показатель составил 22,4 млрд.\nКак сообщила газета Коммерсант, чистая прибыль предприятия увеличилась до 6,4 млрд руб. против 1,2 млрд руб. годом ранее, следует из отчетности компании.\n24 мая производство Новосибирского завода им. Кузьмина посетят участники 14-й Общероссийской конференции «Стальные трубы: производство и региональный сбыт», которая пройдет в Новосибирске 23-24 мая 2024 г.",
        "НМЗ им. Кузьмина;Трубы;стальные трубы",
        "2024-04-27T13:02",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160550",
        "ММК может выплатить дивиденды за 2023 год в размере 2,75 рубля на акцию",
        "Совет директоров Магнитогорского металлургического комбината рекомендовал акционерам утвердить дивиденды по итогам 2023 года в размере 2,752 рубля (с учетом налога) на акцию. Об этом говорится в сообщении компании.\n\"Принимая во внимание финансовые результаты за 2023 год и уверенность в устойчивом положении группы, совет директоров рекомендует акционерам утвердить выплату дивидендов за 2023 год в размере 2,752 рубля (с учетом налога) на акцию\", - сообщили в ММК. Датой, на которую определяются лица, имеющие право на получение дивидендов, определено 10 июня 2024 года.\nГодовое общее собрание акционеров пройдет в заочной форме 30 мая. Дата определения лиц, имеющих право на участие в собрании, - 7 мая.\nВ последний разММКвыплачивал дивиденды по итогам третьего квартала 2021 года.\nММК входит в число крупнейших мировых производителей стали и занимает лидирующие позиции среди предприятий черной металлургии России, осуществляя производство широкого сортамента металлопродукции с преобладающей долей продукции с высокой добавленной стоимостью для всех основных металлопотребляющих отраслей российской промышленности.",
        "ММК;дивиденды",
        "2024-04-27T12:56",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160549",
        "Донецкий металлургический завод выплатил долг по зарплате в 63 млн рублей",
        "Генпрокуратура России сообщила, что работникам Донецкого металлургического завода (ДМЗ) после вмешательства надзорного ведомства выплатили долги по зарплате на сумму более 63 млн руб. Задолженность перед 3,2 тыс. сотрудников образовалась за март 2024 года.\nПроверку проводила прокуратура Ленинского района города Донецка ДНР.\nДонецкий металлургический завод — одно из крупнейших предприятий в ДНР. С марта 2019 года завод частично приостанавливал производство из-за нехватки сырья. В начале 2021 года ДМЗ восстановил работу. Сотрудники завода говорили, что во время простоя им не платили зарплаты.\nВ 2021 году у ДМЗ сменился собственник, предприятие возглавил Геннадий Куковинец. Тогда руководство завода сообщало о переоформлении всех сотрудников и обещало выплатить зарплаты в течение полугода.",
        "Донецкий металлургический завод;Новые территории",
        "2024-04-27T12:24",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160523",
        "Спикеры из НЛМК, Северстали и Норникеля расскажут об искусственном интеллекте",
        "ИИ в промышленности — это сложно и неэффективно, думают многие, но российские компании могут доказать обратное.Приходите 14 мая на вебинар MTS AI и узнаете сами. Эксперты расскажут вам о трендах по использованию ИИ в промышленности и способах получить максимальный эффект от технологий.\nПригласили Светлану Потапову, директора ООО \"Северсталь Диджитал\", Сергея Алдусева, руководителя продуктовой трансформации НЛМК, и Алексея Тестина, директора центра развития цифровых технологий Норникеля, поделиться своими кейсами и достигнутыми результатами.Что еще будет на вебинаре:- Стратегии и подходы к интеграции ИИ в промышленность- Перспективы по применению искусственного интеллекта в этой сфере- Риски и вызовы на пути цифровой трансформации и способы их преодоления- Сессия вопросов и ответовРегистрируйтесь прямо сейчас.",
        "искусственный интеллект;цифровые технологии",
        "2024-04-27T12:11",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160524",
        "СинТЗ поддержал проведение Дня открытых дверей проекта «Профессионалитет»",
        "Синарский трубный завод (СинТЗ), входящий в Трубную Металлургическую Компанию (ТМК), принял участие в Едином Дне открытых дверей в рамках федерального проекта «Профессионалитет». Сотрудники завода представили будущим абитуриентам преимущества проекта на базе Каменск-Уральского политехнического колледжа (КУПК) и организовали экскурсию на завод.\nДень открытых дверей призван помочь девятиклассникам в профессиональном самоопределении, а также сформировать устойчивый позитивный интерес к рабочим специальностям. Представители предприятия и образовательного учреждения подробно рассказали школьникам и родителям об особенностях обучения студентов по программе «Профессионалитет», востребованных в промышленности профессиях, последующем трудоустройстве, карьерных перспективах и корпоративной культуре.\nДля знакомства с СинТЗ школьникам и их родителям была продемонстрирована материально-техническая база: обновленное при поддержке СинТЗ оборудование колледжа, а также учебный полигон и кампус Корпоративного университета ТМК2U на предприятии. В производственной зоне Учебного полигона абитуриентам показали виртуальные тренажеры – цифровые двойники действующего оборудования, и рассказали о профессиях, которые востребованы на заводе.\n«СинТЗ ориентирован на привлечение и закрепление молодежи на предприятии. Участие в проекте «Профессионалитет» позволит обеспечить качественно новый уровень подготовки высококвалифицированных рабочих по необходимым заводу специальностям. Предприятие активно участвует в трансформации образовательных программ, чтобы они максимально соответствовали реальным целям по развитию производства. Мы уверены, что совместными усилиями мы подготовим поколение молодых профессионалов, готовых к реализации амбициозных задач промышленности», – сказал директор по управлению персоналом СинТЗ Сергей Лопаревич.\nСинТЗ вступил в проект «Профессионалитет» в 2022 году. При поддержке завода были отремонтированы и оснащены современным учебным оборудованием производственные мастерские КУПК. Сейчас в колледже в рамках проекта по специальностям «Мехатроника и мобильная робототехника» и «Обработка металлов давлением» обучаются 125 студентов. Работу по участию предприятий ТМК в рамках проекта курирует Корпоративный университет ТМК2U.",
        "СинТЗ;персонал;кадры",
        "2024-04-27T12:05",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160551",
        "ЦНИИчермет им. И.П. Бардина отмечает свое 80-летие (видео)",
        "Сегодня, 27 апреля, главному отраслевому научному центру черной металлургии – ЦНИИчермет им. И.П. Бардина исполняется 80 лет.\nГосударственный научный центр ФГУП «ЦНИИчермет им. И.П. Бардина» развивается с 1944 года как главный научный отраслевой центр черной металлургии нашей страны. С 1995-го - имеет статус Государственного научного центра и с 2005-го - находится в ведении Минпромторга России.\nБлагодаря наработкам Института созданы новые подотрасли отечественной металлургии: порошковая, металлургия прецизионных сплавов и спецсталей, ферросплавов. Ученые ЦНИИчермет разработали 500 марок сталей и сплавов. Институт – правообладатель 74 патентов на изобретения и 5000 технических условий.\nВ последние 5 лет ЦНИИчермет открыл региональные отделения в различных регионах – Липецкое, Уральское, Магнитогорское, Новокузнецкое и Южное – в местах концентрации предприятий российской металлургической промышленности и расположения ведущих отечественных комбинатов черной металлургии и металлургического машиностроения. Сотрудники этих отделений – высококвалифицированные конструктора и технологи, осуществляющие модернизацию и проектирование новых металлургических производств, технологических систем и отдельных видов оборудования.\nПодробнее о разработках ЦНИИчермет им. И.П. Бардиначитайте в майском выпуске МСС.\nСмотрите также видеоролик об институте.",
        "ЦНИИчермет им. И.П. Бардина;отраслевая наука",
        "2024-04-27T11:38",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160548",
        "Суд отклонил апелляцию НЛМК на решение о приостановке тяжбы c ФАС",
        "Девятый арбитражный суд Москвы не удовлетворил жалобу \"Новолипецкого металлургического комбината\" и оставил без изменения определение суда от 20 марта о приостановке рассмотрения дела по заявлению о признании незаконными решения Федеральной антимонопольной службы о наличии коллективного доминирования и предписания ФАС.\nЭто следует из картотеки арбитражных дел.\nФАС в феврале 2022 года признала \"Северсталь\", НЛМК и \"Магнитогорский металлургический комбинат\" нарушившими антимонопольное законодательство. Ведомство решило, что компании установили и поддерживали монопольно высокую цену на горячекатаный плоский прокат на внутреннем рынке. Рост цен на горячекатаный прокат происходил более быстрыми темпами, чем рост себестоимости. Кроме того, было установлено, что объем продаж на внутреннем рынке не увеличился, при этом прибыль выросла в три раза относительно показателей 2019-2020 годов. НЛМК был назначен штраф в размере 6,4 млрд рублей, \"Северстали\" - 8,7 млрд рублей, ММК - 8 млрд рублей.\nЭтой зимой было также приостановлено рассмотрение дела по иску НЛМК об оспаривании размера штрафа, наложенного ФАС.\nВ апреле \"Северсталь\" подала в Девятый арбитражный апелляционный суд ходатайство об утверждении мирового соглашения по спору с ФАС. Следующее судебное заседание состоится 27 мая.\nММК также оспаривает решения ФАС в суде.",
        "НЛМК;ФАС;горячекатаный прокат;Цены на прокат",
        "2024-04-27T11:25",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160546",
        "ММК сообщает о решениях Совета директоров, принятых 26 апреля 2024 г.",
        "Принимая во внимание финансовые результаты за 2023 год и уверенность в устойчивом положении Группы, Совет директоров рекомендует акционерам утвердить выплату дивидендов за 2023 год в размере 2,752 рубля (с учетом налога) на акцию.\nГодовому общему собранию акционеров («ГОСА») рекомендовано установить дату, на которую определяются лица, имеющие право на получение дивидендов по результатам отчетного 2023 года, – 10 июня 2024 года на конец операционного дня.\nВ рамках повестки среди прочих было принято решение провести ГОСА в заочной форме. Прием бюллетеней для голосования осуществляется до 30 мая 2024 года.Подробности – по ссылке.",
        "ММК;дивиденды",
        "2024-04-27T11:12",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160543",
        "Промсорт-Тула за 5 лет работы выпустил 5,9 млн т проката (видео)",
        "Сегодня свой первый юбилей празднует крупнейший в стране производитель сортового и конструкционного проката «Промсорт-Тула» — партнерская компания и крупнейший потребитель жидкого чугуна ПМХ. Завод специализируется на выпуске широкой линейки сортового и конструкционного проката. 27 апреля 2019 года завод произвел первую плавку. Этот день и считается датой запуска предприятия.\nЗа 5 лет работы партнерская компания ПМХ произвела:\n- 43 640 плавок;- более 7 млн т жидкой стали;- 5,9 млн т проката.\nПервая плавка на заводе была произведена 27 апреля 2019 года, этот день считается датой запуска предприятия. Всего спустя год после открытия, 28 апреля 2020 года, Промсорт-Тула выплавила первый миллион тонн стали, а в начале 2023 года преодолела планку в 5 млн тонн.\nСегодня Промсорт-Тула выпускает более 1000 типоразмеров проката – арматуру в прутках и бунтах, катанку, круг, квадрат и другие виды сортового и конструкционного проката. Ежегодно предприятие может производить 1,5-1,8 млн тонн продукции.\n",
        "сортовой прокат;ПМХ;арматурный и фасонный прокат;Промсорт",
        "2024-04-27T10:51",
        "27 апреля 2024 г."
    ]
]