[
    [
        "https://www.metalinfo.ru/ru/news/157499",
        "ЕВРАЗ открыл уникальный Центр профессиональных компетенций в Таштаголе",
        "ЕВРАЗ реконструировал первый этаж одного из корпусов Таштагольского техникума горных технологий и сферы обслуживания и оснастил его учебными стендами и тренажерами. Инвестиции компании составили порядка 40 млн рублей.\nЗдесь оборудованы шесть лабораторий и мастерских: лаборатория гидравлики, электроремонтный комплекс, полигон сварочных технологий, полигон стропальщиков, лаборатория подготовки электротехнического персонала, тренажерный комплекс для подготовки машинистов подземных самоходных машин.\nТакже в планах создание мастерских по ремонту горного оборудования, ремонту и обслуживанию легковых автомобилей, полигона выполнения работ на высоте, компьютерного класса. Для этого ЕВРАЗ в 2024 году планирует завершить реконструкцию второго этажа Центра профессиональных компетенций.\nСоздание Центра направлено на повышение качества подготовки студентов и работников горнорудных предприятий ЕВРАЗа, проходящих квалификационное обучение. А также на снижение затрат на оснащение учебных центров компании и техникума за счет совместного использования базы и преподавательского состава, проведения конкурсов профмастерства и профориентационных мероприятий, повышения привлекательности техникума и увеличения набора к 2027 году до 250 человек.\nПосле введения в работу всего комплекса ЕВРАЗ ЗСМК закроет потребность в большинстве необходимых направлений подготовки профессиональных кадров по техническим специальностям в южной агломерации региона.\n«Центр профессиональных компетенций – уникальный проект. Это значимый технологичный объект, где студенты смогут получать высокий уровень образования, знакомиться с профессиями. Мы смогли добиться синергетического эффекта, объединив практический опыт сотрудников ЕВРАЗа и теоретические знания преподавателей техникума. ТТГТиСО – кузница кадров для горнорудных активов компании: шахт «Таштагольская», «Шерегешская», «Казская». ЕВРАЗ вкладывается в развитие людей, мы хотим обеспечить непрерывность производственного процесса. Для этого в том числе повышаем для выпускников школ и студентов привлекательность наших базовых средних специальных и высших учебных заведений», – отметил директор по персоналу и социальным вопросам дивизиона «Сибирь» ЕВРАЗа Александр Уманец.\nВ рамках стратегического партнерства ЕВРАЗа и ТТГТиСО с 2018 года реализуется грантовая поддержка техникума на оснащение и модернизацию материально-технической базы, с 2019-го – программа поддержки талантливых студентов «Стипендии имени А. Ф. Кузнецова и Л. С. Климасенко». С 2022 года в ТТГТиСО проходят ежегодные инженерные кейс-чемпионаты по горнорудной стратегии. В 2023 году ЕВРАЗ организовал первый в Таштагольском районе чемпионат по робототехнике для учащихся 8?11 классов средних образовательных учреждений Таштагольского района.\nВсего с 2018 года в рамках партнерства на оснащение, стипендии, организацию практики и другие мероприятия в ТТГТиСО ЕВРАЗ инвестировал более 90 млн рублей.",
        "ЕВРАЗ ЗСМК;подготовка кадров",
        "2024-01-30T15:08",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157509",
        "ОМК рассказала о карьерных возможностях на выставке \"Россия\"",
        "Каждый четвертый сотрудник выксунского завода ОМК, который развивался экспертно или получил повышение в 2022-2023 годах, это молодой специалист до 25 лет. Об этом рассказала директор по персоналу предприятия Светлана Исаева на выставке-форуме «Россия» на ВДНХ, выступая перед студентами технических вузов.\nСветлана Исаева представила возможности карьерного развития для молодежи на экспертной панели «Развитие кадрового потенциала металлургии – отраслевой день открытых дверей». Она отметила, что для молодых людей важно идти в ногу со временем и получать передовой опыт в отрасли. Такой опыт можно приобрести на выксунском заводе ОМК (Нижегородская область), который находится всего в 3,5 часах езды от Москвы по новой трассе М12. Предприятие развивает свои производства, внедряет современные технологии. Например, ОМК выпускает в Выксе сталь по наиболее эффективной и экологичной на сегодня технологии. Углеродоемкость этого производства в 5,5 раз ниже, чем в среднем по отрасли.\nВыпускники технических вузов могут начать свою карьеру на заводе ОМК в Выксе под руководством опытных наставников, реализовать свои НИОКР на современном производстве и в инженерно-технологическом центре компании. Здесь для отработки своих идей и гипотез активно применяют цифровые решения, такие как искусственный интеллект и машинное обучение, аддитивные технологии и др. Компания дает возможность участвовать со своими проектами в отраслевых научно-практических конференциях, обучаться в магистратуре и аспирантуре за счет работодателя.\n«У нас можно строить экспертную, вертикальную и горизонтальную карьеру. Причем развитие производств – это дополнительные возможности для молодежи. Поскольку мы создаем новые рабочие места, появляются новые вакансии, новые области экспертизы. Познакомиться с нашими производствами и с городом Выксой можно уже на этапе обучения. Для этого у нас есть производственная практика и оплачиваемые стажировки от двух месяцев вместе с нашими наставниками. Есть вариант практической подготовки за 3-5 дней в ходе семестра. Будем рады видеть вас на нашем предприятии», – отметила Светлана Исаева во время выступления.",
        "ОМК;подготовка кадров",
        "2024-01-30T14:29",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157497",
        "«Донтехсвязь» приобретет оборудование для изготовления крепежных изделий и стальной проволоки",
        "ООО «Донтехсвязь» (г.Донецк, Донецкая Народная Республика) получило статус участника свободной экономической зоны и реализует инвестиционный проект по приобретению оборудования для изготовления крепежных изделий и стальной проволоки, используемых в строительстве и производстве деревянной тары, а также для волочения проволоки, выпуска гвоздей и стыковой сварки с общим объемом инвестиций 11,5 млн руб., – сообщает пресс-служба Правительства ДНР.\nКак добавляют в пресс-службе, инвестпроект также предполагает создание нового производственно-перерабатывающего комплекса по выпуску тары для кабельной продукции. Это обусловлено наличием в ДНР трех кабельных заводов, которые в перспективе станут основными потребителями его продукции.\nОсновным видом деятельности «Донтехсвязи» является производство деревянной тары. При этом компания также выпускает крепежные изделия, проволоку методом холодного волочения, изделия из проволоки, цепей и пружин и т.п.",
        "крепеж;проволока;крепежные изделия",
        "2024-01-30T14:09",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157496",
        "ПНТЗ и ТАГМЕТ - обладатели премии «ЭкоМир-2023»",
        "Первоуральский новотрубный (ПНТЗ) и Таганрогский металлургический (ТАГМЕТ) заводы, входящие в Трубную металлургическую компанию (ТМК), стали лауреатами Международной экологической премии «ЭкоМир-2023» за проекты по водоочистке и сохранению биологического разнообразия.\nПНТЗ стал лауреатом в номинации «Ресурсосберегающие и экологически безопасные технологии, переработка отходов производства и потребления» за реализацию программы по строительству новых очистных сооружений для химически загрязненных стоков. На предприятии с 2020 года работает комплекс водоочистки AQA Генезис, который обеспечивает чистый оборотный цикл водоснабжения трубопрокатного производства для максимального снижения забора речной воды. В планах — продолжение комплексной модернизации водного хозяйства ПНТЗ, расширение проекта AQA на предприятии благодаря строительству нового экологического объекта, который позволит оптимизировать систему оборотного водоснабжения завода и снизит объем сбросов.\nТАГМЕТ заявил на конкурс экопроект «Установка рыбозащитных устройств насосной станции «Береговая» энергетического цеха», направленный на защиту и сохранение популяций рыбы, обитающей в прибрежной зоне Таганрогского залива, при заборе воды на насосной станции. Комплекс оборудования комбинированных двухконтурных рыбозащитных устройств (КДРУ) является составной частью технологического цикла замкнутой системы оборотного водоснабжения предприятия, благодаря которой вся используемая вода проходит через специальные водоочистные комплексы и возвращается в производство.\n«Защита водных ресурсов и биологического разнообразия — один из приоритетов экологической деятельности ТМК. На наших предприятиях внедрены системы оборотного водоснабжения, его доля в среднем достигает 96%, а на отдельных площадках превышает 98%. Мы используем передовые технологии для глубокой очистки воды, которая возвращается в природу. При этом очищаются не только производственные, но и ливневые стоки. Заводы, расположенные в южных регионах, содействуют сохранению биоразнообразия, выпуская в водоемы мальков рыб. Экологическое оборудование на заводах постоянно совершенствуется, проектируются и создаются новые комплексы. Для нас важно делиться опытом на отраслевых мероприятиях и в рамках конкурсов, и мы ценим внимание экспертов к передовым природоохранным проектам компании», — сказала главный эколог ТМК Марианна Климова.",
        "ПНТЗ;Тагмет;Экология;ТМК",
        "2024-01-30T13:09",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157500",
        "На ЕВРАЗ НТМК планируют завершить модернизацию водоснабжения к 2035 г.",
        "ЕВРАЗ планирует реализовать проект по модернизации водоснабжения наЕВРАЗ НТМКдо 2035 года. Компания намерена завершить первый этап в 2028 году, инвестиции оцениваются в 14 млрд рублей, сообщил журналистам в кулуарах Международной выставки-форума \"Россия\" директор ЕВРАЗа по координации природоохранной деятельности Максим Епифанцев.\n\"Наша задача сейчас - зациклить каждый технологический процесс, возвращать воду в производство на каждом переделе. Модернизация системы водоснабжения комбината потребует не только замены оборудования, но и обновления инженерных коммуникаций - протяженность сетей водооборотных циклов и главных водоводов составляет около 85 километров. Проект реализуется в несколько этапов. Первый этап оценивается в сумму 14 млрд рублей и завершится в 2028 году\", - сказал он, отметив, что первый этап проекта включает в себя техперевооружение насосных станций конвертерного и колесобандажного цехов комбината и строительство дополнительных насосных станций. Полностью реализовать проект планируется к 2035 году.\nКроме того, Епифанцев сообщил, что в 2024 году инвестиции компании в экологические проекты запланированы в размере около 10 млрд рублей. \"70% этого бюджета - наши мероприятия по федеральному проекту \"Чистый воздух\". Это основной экологический приоритет компании, мы прикладываем максимум усилий, чтобы реализовать все запланированные проекты ЕВРАЗ ЗСМК и ЕВРАЗ НТМК в срок до 2026 года\", - добавил он.",
        "ЕВРАЗ НТМК;модернизация оборудования;Экология;Национальные проекты",
        "2024-01-30T12:34",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157501",
        "Коршуновский ГОК выпустил 250-миллионную тонну железорудного концентрата",
        "В ПАО «Коршуновский ГОК» (входит в Группу «Мечел») торжественно отметили выпуск 250-миллионной тонны железорудного концентрата со дня запуска обогатительной фабрики.\nС новым трудовым достижением коллектив Коршуновского ГОКа и приглашённых ветеранов предприятия поздравили управляющий директор Юрий Мартемьянов, директор обогатительной фабрики Дмитрий Олер, председатель профсоюзного комитета предприятия Владимир Большаков, а также глава города Железногорска-Илимского Павел Березовский и мэр Нижнеилимского района Максим Романов.В своей речи они отметили важность стабильной работы комбината, поскольку Коршуновский ГОК — один из крупнейших работодателей Нижнеилимского района и налогоплательщиков Иркутской области.Юбилейную тонну Коршуновского «золота» выпустила технологическая смена №2 – в этом участвовали около 50 человек. Каждый участник тожественного собрания получил небольшой сувенир в память о столь значимом событии.\nЖелезорудный концентрат Коршуновского ГОКа имеет низкое шлакообразование, легко плавится, не содержит вредных примесей, имеет уникальный природный химический состав, который влияет на качество выплавляемого металла. Продукция комбината в основном поставляется на предприятия Группы «Мечел».\n«Выпуск 250 миллионнов тонн продукции – результат слаженного труда коллектива КГОКа и наших предшественников. Именно поэтому ветераны предприятия — сегодня и всегда наши почётные гости. Выпуск юбилейной тонны — ещё один повод поблагодарить коллег за труд и подчеркнуть, что КГОК стабильно работает, в полном объёме выполняет обязательства перед своими сотрудниками и потребителями», – отметил управляющий директор ПАО «Коршуновский ГОК» Юрий Мартемьянов.",
        "ЖРС;Коршуновский ГОК;железная руда",
        "2024-01-30T12:19",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157492",
        "Не спешить! Российский рынок сортового проката: 22-29 января",
        "Основные риски связаны с тем, что некоторые металлургические компании пошли на серьезные жертвы, чтобы ограничить объем предложения и стабилизировать рынок арматуры. Над ним продолжают нависать значительные излишки продукции. Они пока не идут в продажу, но дальнейшее развитие событий во многом будет зависеть от того, на сколько у заводов хватит терпения. Резких подъемов цен на арматуру в ближайшем будущем, скорее всего, не произойдет, так что уровень рентабельности у металлургических предприятий останется весьма скромным.\nПо итогам 2023 г. строительная отрасль отчиталась о новом рекорде по объему сданного жилья. Теперь в правительстве активно обсуждают вопрос о том, что можно сделать, чтобы не допустить обвала достигнутых показателей. Вполне возможно, что для этого надо будет принимать нетривиальные решения. Как заявила глава ЦБ Эльвира Набиуллина, снижение ключевой ставки, возможно, начнется только во втором полугодии текущего года, а это слишком долгий срок.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.! Программа текущего года начнется 15-16 февраля в Сочи, где будет проведена конференция \"Региональная металлоторговля России\". Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в Баку.",
        "Строительство;Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы",
        "2024-01-30T11:42",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157483",
        "Новый экскурсионный маршрут ММК впечатлил делегацию Челябинской области",
        "В рамках обучения по программе «Открытая промышленность» в центр компетенций по промышленному туризму ПАО «ММК» приехала делегация из представителей 39-ти предприятий Челябинской области, муниципальных органов власти и турбизнеса, а также блогеров. Гости, прибывшие со всего Южного Урала, получили возможность оценить новый экскурсионный маршрут «Первые в Магнитке» (12+), разработанный в ПАО «ММК».\nЭто был насыщенный день. Сначала 75 участников программы в трёх автобусах отправились на обзорную экскурсию по Магнитогорску. После знакомства с городом и обеда гостям предложили часовой маршрут «От зерна до тарелки» – компании «Ситно», производителю продуктов, есть что рассказать. Затем экскурсанты на два часа переместились на Магнитогорский металлургический комбинат, где, в частности, побывали в доменном цехе. Затем они приехали в корпоративный центр подготовки кадров «Персонал» для обсуждения практических аспектов проектирования экскурсий на предприятиях.\nКуратор региональной междисциплинарной команды по развитию промтуризма АНО «Центр проектного развития территорий и туризма Челябинской области» Анна Калачёва в Магнитку из столицы Южного Урала приехала впервые.\n– Впечатляет советский ампир, архитектура. Эстетика очень необычная. Очень понравилась экскурсионная часть, связанная с городом! – говорит Анна Васильевна. – А увиденное на ММК даёт основание для гордости за российскую промышленность. Огромная благодарность поколениям, которые построили такое производство, построили город в степи с нуля, за их самопожертвование и героизм!\nАнна Васильевна высоко оценила подготовку экскурсовода, ответившего на все интересующие гостей вопросы, касавшиеся технологических процессов, специализации рабочих, условий труда.\n– Грандиозный вид литейного двора доменного цеха – это для туристов одно из самых значимых мест. Понравилась идея отправить открытку с металлургического комбината в Магнитогорске домой. Это очень мило и трогательно. Подобное я встречала в Ватикане – и то, что на ММК есть такая же возможность, просто супер. Я обратила внимание на то, что вся наша группа это сделала. Открытка брендированная, с видом ММК, показывает процесс рождения металла.\nВ работе круглого стола приняли участие  генеральный директор АНО «Центр проектного развития территорий и туризма Челябинской области» Максим Мельников и его коллега – куратор региональной междисциплинарной команды по развитию промтуризма Анна Калачёва, заместитель начальника управления экономики и инвестиций администрации Магнитогорска Елена Зайцева, руководитель центра компетенций по развитию промышленного туризма ПАО «ММК» Мария Пушкарская, начальник отдела перспективного развития ПАО «ММК» Николай Звягин и ведущий специалист отдела Марина Корнева, заместитель директора мукомольного производства компании «Ситно» Виктория Онищенко.\nОбратная связь от профессионалов очень ценна. Организаторы промышленных экскурсий, востребованного и перспективного туристического направления, всегда в поиске новых форм работы. Для ММК это способ не только привлекать иногородних туристов в Магнитку, но и поддерживать престиж рабочих профессий, воспитывать в обществе уважение к людям труда, наконец, демонстрировать значимость происходящего на Магнитогорском металлургическом комбинате.\nГости были единодушны: у магнитогорцев есть чему учиться, и это касается не только уровня организации экскурсий, но и умения вести конструктивный диалог и открытости к новым идеям.\n",
        "ММК;промышленный туризм",
        "2024-01-30T11:06",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157481",
        "ЧМК хочет взыскать порядка 14 млн руб. с ЧТЗ-Уралтрак",
        "В Арбитражный суд Челябинской области поступило исковое заявление Челябинского металлургического комбината (ЧМК, входит в Мечел) о взыскании порядка 14 миллионов рублей с ООО «Челябинский тракторный завод – Уралтрак» (ЧТЗ-Уралтрак, входит в Уралвагонзавод). Об этом сообщает портал «Правда УрФО».\nСуть претензий пока в материалах дела не раскрывается, между тем ЧМК является поставщиком металлопроката для производителя дорожно-строительной техники – бульдозеров, трубоукладчиков и погрузчиков. Отметим, это первое серьезное разбирательство двух крупнейших промышленных предприятия Челябинска.\nРанее ЧТЗ-Уралтрак столкнулся с многомиллионными претензиями Федеральной налоговой службы на фоне непогашенных долгов на поставленные ресурсы, которые также исчислялись сотнями миллионов. Предприятие пыталось признать незаконным решение ФНС о доначислении 340 млн рубелей налогов и сборов.",
        "ЧМК;ЧТЗ-Уралтрак;судебные разбирательства",
        "2024-01-30T10:12",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157479",
        "Индекс цен в металлургии вырос на 2,6% по итогам 2023 г.",
        "По предварительным данным Росстата, в декабре 2023 года индекс цен производителей промышленных товаров, предназначенных для реализации на внутреннем рынке, составил по сравнению с предыдущим месяцем 96,9%, в годовом сопоставлении — 119,2%. По итогам года индекс оценивается в 104%.\nВ металлургической отрасли декабрьские цены производителей в месячном выражении снизились на 1,3%, в годовом — выросли на 22,3%. По результатам января-декабря зафиксирован прирост на 2,6%.\n«В декабре 2023 года по сравнению с ноябрём снизились цены на отдельные виды металлургической продукции: на ферромолибден (-17,1%), фитинги для труб стальные, кроме литых (-15,8%), кобальт необработанный (-13,8%), прутки, катанку и профили медные (-10,2%). Из остальных видов продукции изменились цены на ферротитан (+14,5%), прутки, профили и проволоку цинковые; плиты, листы, полосы или ленту и фольгу цинковые (+11,1%)», - говорится в материалах Федеральной службы государственной статистики.",
        "Индекс цен;Росстат;Черная металлургия",
        "2024-01-30T09:41",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157478",
        "Алчевский меткомбинат запустил конвертер для выплавки стали",
        "Алчевский меткомбинат (АМК) запустил после длительного ремонта конвертер для выплавки стали с помощью кислорода. Техническое обслуживание было необходимо в связи с аварийным состоянием деталей, сообщило в Telegram-канале правительство ЛНР.\n\"На Алчевском металлургическом комбинате ЮГМК введен в эксплуатацию конвертер №2 кислородно-конвертерного цеха. Агрегат был остановлен в марте 2020 года из-за аварийного состояния отдельных деталей. Работы по восстановлению и модернизации конвертера были выполнены силами ремонтного, технологического и инженерного персонала АМК совместно с подрядной организацией ООО \"Стройресурс\", - говорится в сообщении.\nВпервые с 2014 года на заводе работают одновременно два конвертера. Их совместный запуск увеличит объем выплавляемой стали, гарантируя стабильные поставки высококачественного металла потребителям.\n15 февраля на конференции «Региональная металлоторговля» в Сочи заместитель генерального директора по сбыту компании «Союзметаллсервис» Игорь Суняев расскажет о восстановлении предприятий Донбасса и возможностях расширения рынка сбыта продукции метзаводов ЮГМК.",
        "Алчевский металлургический комбинат;Новые территории;производство стали",
        "2024-01-30T09:02",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157451",
        "Как Северсталь с помощью ИТ-инструментов оптимизирует процессы горячей прокатки",
        "В конце прошлого года четыре проекта с участием сотрудников ИТ-функции «Северстали» стали лауреатами премии академика И. П. Бардина. Один из них — «Синергия физико-математического моделирования и машинного обучения в решении задач оптимизации процессов горячей прокатки». Сегодня об этом проекте - чуть подробнее.\nЦель системы состояла в том, чтобы снизить себестоимость и повысить производительность цеха по изготовлению металлопроката благодаря внедрению искусственного интеллекта (ИИ) и автоматизации ключевых технологических процессов производства на стане-5000.\nКоманде удалось одновременно использовать физико-математическое моделирование и модели машинного обучения, что стало примером успешной цифровой трансформации.\nРанее на стане-5000 использовался полуавтоматический режим прокатки, который был введён в 2010 году. Он задавал стандартные деформационные режимы прокатки, но имелись значительные недостатки в технологии производства.\nУправление происходило вручную, это приводило к ошибкам, отклонениям в размерах конечного продукта и сказывалось на качестве проката.\nВ ходе проекта внедрили три системы:• Автоматическое формирование режимов проката — с целью нивелировать «узкие места», характерные программе создания прокатных режимов RollSetup.• Автоматическая корректировка толщины — для обеспечения точности исполнения конечной толщины проката.• Автоматическое назначение прокатных допусков — для исключения перерасхода металла при раскрое заготовок.\nВ итоге цифровой программный комплекс прекрасно справился, и за год коллеги зафиксировали повышение производительности стана-5000 на 5%, точность исполнения геометрии стала выше, а отбраковка по толщине снизилась в 2,6 раза. Кроме того, уменьшен расходный коэффициент металла.",
        "Северсталь;ИТ в металлургии;цифровые технологии",
        "2024-01-30T08:15",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157449",
        "Уральская Сталь подвела итоги работы \"Фабрики идей\" за 2023 год",
        "Проект по улучшению производственных процессов продолжает набирать обороты: в прошлом году почти 2400 человек подавали свои предложения.\nВсего за минувший год подано 7643 идеи, из них принято в работу 6647, реализовано — 3600.\nЛидером программы в 2023 году признана дирекция по техническому обслуживанию и ремонтам. Среди производственных цехов впереди всех – коксохимическое производство.\nЗа участие подтверждённый экономический эффект сотрудники комбината получают поощрения и премии. Но авторы идей отмечают, что главная мотивация — видеть своими глазами, как их предложения меняют предприятие к лучшему.\nДля удобства рационализаторов с прошлого года доступна возможность подачи идеи через мобильное приложение «Уральская Сталь» или на портале Бизнес-Системы комбината https://bs.uralsteel.com",
        "Уральская сталь;рационализаторы;рационализаторство;рационализация",
        "2024-01-30T07:07",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157463",
        "«Лига управленцев» в Челябинске (видео)",
        "В Челябинске прошла коммуникационная сессия пятого сезона «Лиги управленцев». Проект, который реализуется Благотворительным фондом «Синара» при поддержке ТМК, Группы Синара и корпоративного университета ТМК2U, направлен на развитие активистов и местных сообществ, а также поддержку их социальных, культурных и экологических инициатив.\nО том, какие этапы конкурса предстоит пройти его участникам и уже реализованных проектах — в новом сюжете.\n",
        "ТМК;социальное партнерство;социальная политика;социальная инфраструктура",
        "2024-01-30T06:07",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157465",
        "Начинается реконструкция площади Революции в Череповце",
        "Архитектурно-градостроительная компания «ЯУЗА» представила эскизный проект реконструкции площади Революции в Череповце. Обновление общественного пространства продолжает проект «Северстали» и Благотворительного фонда «Доброта Севера» по комплексному развитию инфраструктуры города, разработанный по инициативе Председателя Совета директоров компании А.А. Мордашова.«Реконструкция площади Революции и территории Соборной горки связывает ранее реализованные проекты строительства городской набережной, благоустройства Советского проспекта на средства «Северстали», а также обновления Соляного сада, которое поддерживала наша компания. Тем самым, в исторической части Череповца формируется единая система прогулочных маршрутов с разными форматами досуга для жителей и гостей города. Доминантой в новом проекте станет памятник братьям Верещагиным, прославившим Череповец и Вологодскую область. Мы намерены завершить реконструкцию пространства уже этой осенью – в год 185-летия со дня рождения Николая Васильевича Верещагина», – подчеркнул генеральный директор компании «Северсталь», председатель управляющего комитета проекта Александр Шевелёв.Над проектом продолжает работать архитектурно-градостроительная компания «ЯУЗА». Также определен генеральный подрядчик на реконструкцию площади Революции и территории Соборной горки. По результатам тендерных процедур им стала компания «ГОАРА-СТРОЙ».Практически не используемую сегодня площадь Революции планируется реконструировать в комфортную зону для тихого отдыха вблизи Воскресенского собора. Проектом предусмотрено её озеленение с сохранением существующих деревьев на Соборной горке, а также созданием газонов и высадкой новых зеленых насаждений вместо пустующей заасфальтированной территории. Для возможности проведения памятных мероприятий часть площади сохранят и благоустроят. Памятник братьям Верещагиным будет окружен зелеными насаждениями и навесом с качелями для отдыха.Проект реконструкции  включает создание новых благоустроенных пешеходных маршрутов и обновление существующей тропиночной сети на Соборной горке с бережным отношением к зеленым насаждениям. Основная дорожка на площади Революции будет покрыта плиткой. Её ширина позволит зимой осуществлять механизированную уборку. Остальные маршруты планируют оформить гравийным отсевом. Реконструкция позволит связать велодорожки на Советском проспекте и набережной в единую сеть, а также обеспечить проезд и стоянку туристических автобусов и личного автотранспорта прихожан.Концепцию и эскизный проект реконструкции пространства команда проекта обсудила с городской общественностью. Участниками встречи стали глава Череповца Маргарита Гусева, епископ Череповецкий и Белозерский Игнатий, сотрудники учреждений культуры, муниципальных служб города, представители туристических фирм и бизнес-сообщества Череповца, общественных организаций, жители Череповца, в том числе молодежь. Конструктивные замечания и предложения, а также опыт реализации пилотных проектов и рекомендации по дальнейшему обслуживанию территории архитекторы учтут в разработке проектной документации.Напомним, в 2024 году в рамках проекта «Северсталь» и Благотворительного фонда «Доброта Севера» планируется выполнить благоустройство площади Революции и первый этап создания бульвара в Зашекснинском районе, а также организовать на средства компании два спортивных мероприятия федерального уровня – турнир по боксу памяти академика И.П. Бардина и Кубок Губернатора Вологодской области по триатлону. На эти цели направят свыше 700 млн рублей.",
        "Северсталь;Череповец;социальная инфраструктура",
        "2024-01-29T16:13",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157450",
        "Минпромторг утвердил перечни типовых объектов КИИ в металлургии и других отраслях",
        "Минпромторг России совместно с ФСТЭК России утвердил перечни типовых объектов критической информационной инфраструктуры (КИИ) России в области металлургии, горнодобывающей промышленности и оборонно-промышленного комплекса, сообщает пресс-служба ведомства.\nПеречни разработаны совместно с предприятиями, входящими в Индустриальный центр компетенций «Металлургия» и организациями из сферы ОПК.\nИнформационные системы и автоматизированные системы управления из перечней — основа для процедуры категорирования объектов КИИ в этих отраслях.\nВ перечни входят:\nКак поясняют в министерстве, информационные системы и автоматизированные системы управления из перечней — основа для процедуры категорирования объектов КИИ в этих отраслях.\nНовые правила категорирования объектов КИИ и перечня показателей критериев значимости вступили в силу в декабре 2022 г.",
        "Минпромторг;информационные технологии;кибербезопасность",
        "2024-01-29T15:01",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157454",
        "НЛМК принял участие в Дне экологии на выставке «Россия»",
        "Новолипецкий металлургический комбинат принял участие в мероприятиях «Дня экологии» на международной выставке «Россия» на ВДНХ. На экспертной сессии «Чистый воздух: баланс между экономикой и экологией» директор по экологии и климату компании Никита Воробьев поделился лучшими практиками и рассказал, в частности, о проектах НЛМК по исключению запаха сероводорода от своих объектов.\nМасштабный проект сокращения эмиссии сероводорода реализуется с 2018 года в несколько этапов. Его главная задача – исключить воду из процесса охлаждения доменного щебня, при соприкосновении с которой образуется сероводород. Безводная технология уже внедрена в Доменном цехе №1, в 2024 году комплекс безводного охлаждения будет запущен и на участке Доменной печи №7, де сейчас для ликвидации запаха применяют специальные реагенты. В результате комбинат полностью исключит запах сероводорода от своих источников.\nРеализация проекта уже позволила сократить максимальную концентрацию сероводорода на границе санитарно-защитной зоны более чем на 50% и снизить среднегодовое значение концентрации вещества в четыре раза. С 2019 года число жалоб жителей города на запах сероводорода также кратно сократилось. В 2023 году, по данным Росгидромета, на постах мониторинга рядом с НЛМК не зафиксировано ни одного превышения концентрации сероводорода.\nОбщие инвестиции в проекты по снижению эмиссии сероводорода составили 11 млрд рублей.\nСледующий шаг НЛМК – помочь решить проблему с запахом сероводорода во всем Липецке. Для этого запланирована серия проектов по модернизации городских очистных сооружений, специалисты комбината задействованы в аудите технических решений этих проектов.",
        "НЛМК;Экология;модернизация производства",
        "2024-01-29T14:26",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157448",
        "Тульский металлопрокатный завод запускает производство бурового оборудования",
        "Тульский металлопрокатный завод принял стратегическое решение о запуске производства бурового оборудования. Это решение принято в ответ на растущий спрос и с целью повышения конкурентоспособности предприятия на рынке.\nВ настоящее время команда профессионалов завода занимается проектированием различных видов бурового инструмента. Планируется производить обсадные трубы, буровые шнеки, ковшебуры и прочие основные компоненты. Завод стремится использовать инновационные технологии для создания более эффективного и долговечного оборудования. Особое внимание уделяется полной автоматизации процесса сборки.\nТМПЗ активно сотрудничает с экспертами отрасли и партнерами для учета всех требований современного рынка буровых технологий. Для управления проектом была создана специализированная инжиниринговая и управляющая компания. Ожидается, что новая продукция завода будет востребована не только на внутреннем, но и на международном рынке, укрепив позиции предприятия в мировом масштабе.",
        "Тульский металлопрокатный завод;Тульский МПЗ;ТМПЗ;Оборудование",
        "2024-01-29T14:06",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157444",
        "На Уральской Стали стартовало полномасштабное обучение сотрудников коммерческой дирекции (видео)",
        "Обучение с погружением. Три месяца в Новотроицке по приглашению Уральской Стали будет работать известный в своей сфере тренер-консультант по закупочной деятельности Наталья Уразова. Ее слушателями станут сотрудники коммерческих служб и дирекции по безопасности комбината.",
        "Уральская сталь;кадры;персонал",
        "2024-01-29T13:44",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157443",
        "Северсталь наращивает объем закупок у малого и среднего бизнеса Вологодской области",
        "Северсталь» в 2023 году закупила у предприятий Вологодской области товаров и услуг на общую сумму порядка 37,5 млрд рублей (без сырья, лома, ферросплавов), нарастив долю закупок у малого и среднего бизнеса.\n«Наши объемы закупок у предприятий Вологодской области говорят о четком следовании намерениям о развитии бизнес-кооперации в регионе. Что немаловажно - в 2023 году сохраняется динамика роста объема закупок у предприятий малого и среднего бизнеса Вологодчины. Этот показатель вырос на 35% относительно 2022 года и составил 22,2 млрд рублей. Вырос и общий объём закупок – он составил 235 млрд рублей, что на 23 % больше уровня 2022 года», – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.\nПри этом наибольшую динамику демонстрирует объем закупок у предприятий малого и среднего бизнеса в Череповце: в 2023 году эта сумма составила 18,3 млрд рублей, что на 46% больше, чем в 2022 году. У компании в регионе более 620 партнеров по поставкам ТМЦ, работ и услуг.\nКак отметил Евгений Виноградов, подрядчиков региона привлекают к выполнению капитальных ремонтов (КР) основного технологического оборудования ЧерМК и реализации инвестиционной программы. Наиболее крупные КР в 2023 коснулись агломашин № 10 и 11, конвертеров № 1 – 3, станов горячей прокатки. Базовые подрядчики компании, располагающие необходимыми ресурсами, участвуют в реализации инвестпрограммы. Из наиболее крупных в 2023 году это были подготовительные работы к строительству комплекса по производству окатышей, капитальный ремонт доменной печи № 5 «Северянка», строительство новой котельной с котлоагрегатом № 11.",
        "Северсталь;малый и средний бизнес",
        "2024-01-29T12:36",
        "29 января 2024 г."
    ]
]