[
    [
        "https://www.metalinfo.ru/ru/news/158684",
        "Vtorion проведёт 1 млн тонн лома через платформу в текущем году",
        "Коммерческий директор маркетплейса вторсырья Vtorion Роман Айваржи рассказал о планах отрасли, связанными с оцифровкой, на международном форуме «Лом черных и цветных металлов» в Москве.\n«Отрасль лома стремится в мир технологий. Через платформу Vtorion прошли 350 000 тонн металлолома. В эту цифру на старте мало, кто верил. А на этот год мы ставим цель пропустить уже миллион тонн через маркетплейс!\" - заявил Роман Айваржи.\nВопросы развития e-commerce рассмотрят участники3-й Общероссийской конференции «Электронная коммерция на рынке металлов», которая пройдет в Москве в отеле Азимут Олимпик (Олимпийский пр., 18/1) 3 июня 2024 г.",
        "Лом;Металлолом;электронные площадки;маркетплейс",
        "2024-03-06T07:07",
        "06 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158681",
        "Виктор Рашников провел встречу промышленников и предпринимателей региона",
        "На объединённом заседании правления Челябинской региональной общественной организации и Челябинского регионального объединения работодателей «Союз промышленников и предпринимателей» президент союза, председатель совета директоров ПАО «ММК» Виктор Рашников подвёл итоги работы в 2023 году и поставил задачи на 2024 год. Подробно участники обсудили актуальные вопросы современных реалий – информационную безопасность и цифровую гигиену промышленных компаний, вопросы кадрового потенциала.\n– Традиционно встречаемся, чтобы сверить цели, обсудить результаты работы и уточнить задачи, – сказал в приветственном слове губернатор Челябинской области Алексей Текслер. – Для промышленности региона год стал результативным. Сохранили стабильность в работе базовых отраслей экономики, в первую очередь – благодаря активной позиции бизнеса, а также поддержке федерального уровня.\nКак отметил губернатор, индекс промышленного производства в регионе составил 110,8 процента, что выше показателей УрФО и России в целом. Совокупный объём господдержки промышленности – почти 33 миллиарда рублей. Прогнозируемые итоги инвестиций за 2023 год – увеличение на 20 процентов. Год показал рекордный ввод объёмов жилья в Челябинской области. Среднемесячная зарплата увеличилась на 16, 2 процента, реальная зарплата на 10, реальный средний душевой доход – на 7 процентов. Растёт потребительская активность – оборот розничной торговли увеличился на 14 процентов. И в этих показателях большая заслуга социально ответственного бизнеса. Важными вопросами остаются кадровое обеспечение и импортозамещение.\nАлексей Текслер отметил, что в своём послании Федеральному собранию президент обозначил задачи для страны и каждого региона во всех сферах жизни: технологический и финансовый суверенитет, поддержка семей с детьми, новые профессиональные образовательные программы, тесно связанные с потребностями региона, создание экономики высоких зарплат. Челябинская область, по мнению главы региона, может сохранять лидерские позиции, особенно в части деятельности предприятий по реализации социальных проектов.\nВ пример губернатор привёл поэтапную модернизацию ПАО «ММК» и магнитогорский городской курорт «Притяжение» как грандиозный проект социальной направленности, инициатором и основным инвестором которого является Виктор Рашников, и призвал других предпринимателей выходить с инициативами, способными реализоваться, в том числе, с государственным участием.\nГубернатор Челябинской области Алексей Текслер отметил хорошие перспективы кампусов – новых университетских пространств. Студенческий городок начали строить в областном центре, и МГТУ имени Г. И. Носова является партнёром проекта. Лаборатории, которые откроют здесь, будут решать задачи предприятий региона. Но поскольку президент страны считает, что нужно увеличить число кампусов, у Магнитогорска, заявил Алексей Текслер, есть перспектива создания своего студгородка.\nПрезидент союза промышленников и предпринимателей Челябинской области Виктор Рашников отметил, что бизнес региона в полной мере ощутил масштаб экономических вызовов, с которыми пришлось столкнуться с начала СВО.\n– Но отечественная промышленность показала стабильное развитие, налажены новые логистические цепочки поставок, продолжается модернизация и цифровизация производств, решается проблема дефицита кадров, – отметил Виктор Филиппович. – Как сказал во время своего визита в Челябинск Владимир Путин, задачи государства – расширить пространство и возможности для промышленности, чтобы развивались имеющиеся и открывались новые производства. Производственные площадки на ММК и других комбинатах области показали, что потенциал для роста у нас есть.\nВ прошлом году, напомнил Виктор Рашников, союз промышленников и предпринимателей Челябинской области отметил 30-летие создания. За 2023 год заключено пять новых соглашений о взаимодействии, теперь их 22. Договорились о сотрудничестве с коллегами из Свердловского областного союза промышленников и предпринимателей, чтобы вместе решать актуальные для Урала вопросы в налоговой сфере и промышленной политике. Заключили соглашение с цифровой платформой «За бизнес», которая является ещё одним инструментом для защиты предпринимательства в правовом поле. Подписан меморандум ос Уральским информационным центром. Трёхстороннее соглашение на 2024 год заключили с правительством региона и Федерацией профсоюзов. Это пролонгация работы по здоровьесбережению работников, улучшению условий труда, индексации заработной платы.\nВсе предприятия союза промышленников и предпринимателей присоединились к соглашению, что говорит о высоком уровне социальной ответственности.\n– Одно из направлений союза – работа над проблемой дефицита рабочих кадров, – рассказал Виктор Рашников. – Нужно создавать условия для развития системы образования и социальной сферы. Например, проект «Профессионалитет», в рамках которого предприятия получили налоговую льготу – возврат 60-ти процентов затрат на поддержку колледжей и техникумов. Союз принимает активное участие в развитиимежуниверситетского кампуса. И дальше объединение намерено развивать эти направления, как и другие – экологические проекты, социальную поддержку работников предприятий и жителей городов, разработку предложений по совершенствованию законодательства в сфере промышленности.\nВажной темой для обсуждения на заседании союза промышленников и предпринимателей стала «Информационная безопасность в новых условиях», которую детально раскрыла президент группы компаний InfoWatch Наталья Касперская. А президент компаний «Ашманов и партнёры», «Крибрум», член совета при президенте РФ по развитию гражданского общества и правам человека Игорь Ашманов объяснил, как соблюсти цифровую гигиену промышленных предприятий. О тонкостях создания моделей управления учебно-научным корпусом межуниверситетского кампуса мирового уровня в Челябинской области рассказал директор департамента по науке и образованию фонда «Сколково» Александр Фертман.\nПо завершении организационного заседания правления СПП состоялся пресс-брифинг, на котором Виктор Рашников и Алексей Текслер ответили на вопросы журналистов. В частности, Виктор Рашников рассказал, что в 2023 году ПАО «ММК», несмотря на трудности, отработал успешно по всем переделам: увеличил производство чугуна и стали на 9,5 и 16,8 процента, на15,6 процента – продажи металлопродукции, в том числе на 18,3 процента – поставки на российский рынок. Активными потребителями металла были строительная индустрия, автопром.\n– ММК реализует несколько крупных инвестиционных проектов, направленных на организацию производства импортозамещающей продукции, – отметил Виктор Рашников. – Это строительство цеха машиностроительной продукции и цеха литейно-кузнечной продукции в ООО «МРК», цеха стальных валков в ОАО «МЗПВ».\nРассказал Виктор Филиппович и о строительстве третьей очереди городского курорта «Притяжение»: ко Дню металлурга горожане увидят новый двухуровневый фонтан и первую часть арт-квартала. Началось строительство детского крытого центра, идёт проектирование термального комплекса и хоккейной академии, готов проект медицинского центра.",
        "Виктор Рашников;РСПП;Промышленность;Челябинская область",
        "2024-03-06T06:07",
        "06 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158667",
        "Эксперты из крупных российских компаний посетили ОЭМК и ЛГОК",
        "Форум «Культура безопасности: про людей, а не про правила» собрал в Старом Осколе как специалистов Металлоинвеста, так и представителей других предприятий: госкорпорации «Росатом», компании «Газпромнефть», ММК, Сибирской угольной энергетической компании, «AKKERMANN CEMENT». После деловой программы гостей из других регионов в качестве промышленных туристов пригласили посмотреть ОЭМК и Лебединский ГОК.Одна группа отправилась смотреть крупнейший в мире карьер и уникальную продукцию – ГБЖ. Другая увидела рождение знаменитого оскольского проката.Экскурсия по ОЭМК подарила участникам форума не только полезный опыт, но и яркие эмоции при виде слива шлака, работы дуговой сталеплавильной печи, процесса первичной обработки заготовки, производства стальных мелющих шаров на ШПС.",
        "ОЭМК;ЛГОК;промышленный туризм",
        "2024-03-05T17:07",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158666",
        "В феврале 2024 года цены на металлолом демонстрировали слабую динамику",
        "На последней неделе января - первой неделе февраля цена выросла на 430 руб., однако далее в феврале цены практически не менялись, колебания вокруг отметки 29 000 руб. без НДС составляли +/- 100 руб.\nСреднее значение цен на стальной лом 3А, РФ CPT ж/д Уральский ФО за февраль 2024г. составило 29 058 руб./т, без НДС.\nИзменение средней цены февраля 2024 по сравнению с средней ценой января 2024 составило +750 руб. без НДС, сообщает телеграм-канал Завода стальной дроби со ссылкой на MMI.\n",
        "Лом;Цены;Металлолом;лом черных металлов;ломозаготовка",
        "2024-03-05T15:33",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158664",
        "Сотрудники ОМК прошли профессиональную подготовку в «Школе гида»",
        "Сотрудники заводов ОМК (Объединенной металлургической компании) из Выксы, Челябинска, Чусового и Благовещенска прошли профессиональную подготовку в «Школе гида» компании «Глазами инженера» и получили дипломы государственного образца. Это позволит выпускникам из ОМК делать свои экскурсии по промышленным маршрутам яркими, современными и увлекательными.\nВ завершении курса выпускники представили к защите собственные маршруты, которые разработали под руководством мастеров «Школы гида». В ближайшее время новые экскурсионные маршруты станут доступны для посещения. Например, в Выксе гостям предложат автобусно-пешеходную обзорную экскурсию, посвященную стрит-арту, в Челябинске организуют комплексное посещение нового корпоративного музея, выставочной площадки готовой продукции и производственных цехов, в Благовещенске предусмотрели посещение лабораторий и разработали квиз для студентов, в Чусовом – актуализировали производственные маршруты.\nВ течение четырех месяцев специалисты по развитию промышленного туризма и экскурсионно-выставочной деятельности ОМК проходили теоретическую подготовку: от истории российской экскурсионной школы – до законов, которые регулируют работу экскурсовода. Курс также включал азы ораторского искусства, основы работы с источниками информации, чтобы экскурсия была максимально полной и профессиональной.\n«В ОМК сформировали команду профессиональных экскурсоводов, которая работает как со взрослой, так и с детской аудиторией. Мы предлагаем туристам возможность погрузиться в атмосферу передовых промышленных производств и получить уникальный опыт, который позволяет разобраться в процессах и технологиях, школьникам узнать о карьерных возможностях и требованиях к работе, принять осознанные решения в выборе своей будущей профессии», – отметила руководитель направления культурных проектов ОМК Наталия Щербакова-Юницкая.\nОМК развивает промышленный туризм на своих предприятиях с 2018 года. Является партнером образовательного проекта «Москва глазами инженера», федерального ресурсного центра подготовки кадров для индустрии туризма и гостеприимства, который сформирован при Российском государственном университете туризма и сервиса (РГУТИС).\nВыксунский завод ОМК Нижегородской области вошел в экспертный совет Всероссийского акселератора по промышленному туризму, представители заводов ОМК в Чусовом и Благовещенске прошли обучение в акселераторе по промышленному туризму, организованном Агентством стратегических инициатив (АСИ) совместно с РАНХиГС.\nЗаводы ОМК в Выксе Нижегородской области, Благовещенске Республики Башкортостан и Чусовом Пермского края входят в онлайн-путеводитель по экскурсиям на российские промышленные предприятия, созданный по инициативе АСИ.",
        "ОМК;промышленный туризм",
        "2024-03-05T14:54",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158665",
        "Акции ММК включат в индекс голубых фишек Мосбиржи",
        "Магнитогорский металлургический комбинатсообщает о том, что акции ММК будут включены в базу расчета Индекса голубых фишек Московской Биржи с 22 марта 2024 года.\nИндекс голубых фишек Московской Биржи является индикатором рынка наиболее ликвидных акций российских компаний, или так называемых «голубых фишек». Индекс рассчитывается на основании цен сделок с акциями пятнадцати наиболее ликвидных эмитентов российского фондового рынка.\nВ январе – феврале 2024 года среднедневной объем торгов акциями ММК вырос практически в 3 раза относительно аналогичного периода 2023 года и составил 1,2 млрд руб. Одновременно с этим на 83% увеличилось и среднее количество сделок с акциями ММК, превысив 40 тысяч сделок в день.",
        "ММК;акции;Мосбиржа",
        "2024-03-05T14:03",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158658",
        "ФАС не ведет переговоры с металлургами о заключении мировых соглашений",
        "Федеральная антимонопольная служба (ФАС) России и металлургические компании в настоящий момент не ведут переговоры о заключении мировых соглашений по делу о завышении цен на горячекатаный прокат (\"дело металлургов\"),сообщили ТАССв пресс-службе ФАС.\n\"В настоящий момент переговоры о мировых соглашениях не ведутся\", - сказали в пресс-службе, отвечая на вопрос, ведутся ли еще переговоры о заключении мировых соглашений с ММК и НЛМК.\nАрбитражный суд города Москвы 18 января признал законными решение, предписание и штраф ФАС в размере 8,7 млрд рублей в отношении \"Северстали\" по делу о завышении цен на горячекатаный прокат в 2021 году. В компании заявляли, что \"Северсталь\" не согласна с решением суда и намерена его оспаривать.\nВ 2022 году ФАС признала \"Северсталь\", НЛМК и ММК нарушившими антимонопольное законодательство. Компаниям были выданы предписания прекратить злоупотреблять доминирующим положением и совершить действия, направленные на обеспечение конкуренции. Металлурги не согласились с выводами ведомства, заявив о соответствии своего ценообразования требованиям антимонопольного законодательства.",
        "ФАС;Металлургия РФ;ФАС России;антимонопольное расследование",
        "2024-03-05T13:37",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158661",
        "В РФ оценили эффективность применения труб с защитно-усиливающим покрытием",
        "В Челябинской области испытали отечественные трубы с новым специальным стеклотермопластиковым защитным покрытием, сообщает пресс-служба компании «Газпром трансгаз Екатеринбург».\n\"Специальное покрытие, выпускаемое на отечественных предприятиях, предназначено для защиты внешней антикоррозионной изоляции труб от механических повреждений и повышения общей кольцевой прочности газопровода. Оно представляет собой композитный материал — полиэтилен, армированный стекловолоконными нитями. Покрытие нанесли в заводских условиях на партию труб диаметром 1420 мм\", - уточняется в сообщении.\nГлавная цель испытаний — оценить эффективность применения труб с усиливающими оболочками для предотвращения зарождения разрушения, а также определить эффективность снижения его потенциальных последствий. Для этого был имитирован разрыв трубопровода: на центральной катушке плети установлен кумулятивный заряд, инициирующий первичную трещину, которая дальше развивается под воздействием сжатого воздуха. Для контроля за физическими параметрами эксперимента внутри трубы и на её поверхности был установлен комплект различных датчиков. Дополнительно проводились замеры силы ударной волны, а также дальности и радиуса разлёта твердых частиц грунта.",
        "ТБД;изоляция труб;антикоррозинное покрытие",
        "2024-03-05T13:27",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158677",
        "Минпромторг рассчитывает на рост в 1-2% в металлургии и ломозаготовке к концу 2024 г.",
        "Ломосбор в России за 2023 г. составил порядка 25 млн т, увеличившись на 5 млн т в сравнении с показателями 2022 г. Об этом рассказал начальник отдела развития черной металлургии департамента металлургии и материалов Министерства промышленности и торговли РФ Андрей Савельев на стратегической сессии 19-го Международного форума \"Лом черных и цветных металлов\".\nОн также добавил, что развитие ломозаготовительной отрасли во многом обусловлено ситуацией в металлургической промышленности. \"В целом ситуация рабочая. Отрасль восстановилась за счет внутреннего рынка\", - отметил Андрей Савельев.\nГоворя о сценариях развития металлургии и ломозаготовки, спикер подчеркнул, что падения не ожидается и видится \"аккуратный рост в 1-2%\" за счет стабильного металлопотребления в машиностроении, в том числе освоения производства оборудования и комплектующих для нужд металлургии.",
        "Минпромторг России;ломозаготовка;Черная металлургия",
        "2024-03-05T13:09",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158673",
        "Русская сталь: металлопотребление в РФ в 2023 г. выросло на 7,4%",
        "Потребление металла в России в 2023 году по сравнению с 2022 годом выросло на 7,4%, наибольший рост за отчетный период показало автомобилестроение, следует из презентации исполнительного директора ассоциации \"Русская сталь\" Алексея Сентюрина показанной на стратегической сессии 19-го Международного форума \"Лом черных и цветных металлов\".\nПо данным ассоциации, рост металлопотребления в автомобилестроении в 2023 году составил 29,3%, в машиностроении - 10,2%, в строительстве - 8,5%. При этом в энергетике потребление металла в 2023 году снизилось на 4,5%. Абсолютные показатели в презентации не приводятся.\nРанее вице-премьер - глава Минпромторга РФ Денис Мантуров сообщал, что в 2023 г. производство стали в России выросло на 5,3%.",
        "Россия;металлопотребление;Русская сталь",
        "2024-03-05T12:48",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158672",
        "На Уральской Стали дали старт работе супермаркета чугуна (фото и видео)",
        "Руководители Уральской Стали и губернатор Оренбургской области Денис Паслер дали старт работе супермаркета чугуна – отделения электросталеплавильного цеха.\nЭто временное хранилище жидкого чугуна ёмкостью 1300 тонн обладающее функциями поддержания температуры и усреднения химического состава.\nТеперь сталеплавильщики могут в любой момент обратиться сюда, как в супермаркет, и взять необходимое количество сплава для производства стали.\nГенеральный директор УК «Уральская Сталь» Денис Сафин рассказал, что ввод в эксплуатацию агрегата поможет нарастить объемы выплавки стали, увеличить потребление жидкого чугуна на тонну стали, снизив зависимость при планировании загрузки печей.\nБлагодаря модернизации электросталеплавильного цеха с запуском супермаркета, а в будущем – вакууматора и третьей разливочной машины, планируется увеличить выпуск стали до 2 млн тонн в год.\nКстати, на возведение объекта ушло меньше 1 года!",
        "Уральская сталь",
        "2024-03-05T12:36",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158613",
        "Сотрудники Северстали стали лауреатами Всероссийского конкурса «Инженер года – 2023» (видео)",
        "Восемь сотрудников компании «Северсталь» удостоены наград Всероссийского конкурса «Инженер года – 2023». Церемония вручения знаков «Профессиональный инженер России» и памятных медалей состоялась в Москве.\nВо Всероссийском конкурсе «Инженер года – 2023» приняли участие более 70 тысяч технических специалистов из 59 регионов России. Победителей определяли в двух версиях: «Профессиональные инженеры» (специалисты со стажем работы не менее пяти лет) и «Инженерное искусство молодых» (сотрудники в возрасте до 30 лет).\n«Коллектив нашего предприятия исторически формировался из представителей ведущих школ инженеров-практиков черной металлургии страны. Сегодня мы сохраняем эти традиции: в команде «Северстали» работают новаторы, эксперты высокого уровня, чьи знания и компетенции позволяют решать сложные технологические задачи и разрабатывать новые виды продукции, новизна которых подтверждена патентами. Награды такого престижного конкурса подтверждают профессионализм и инженерный талант наших сотрудников. Именно подход к делу, опыт и существующие наработки коллектива помогают нам сохранять устойчивость компании в условиях санкционного давления, управлять себестоимостью, быть гибкими», – комментирует генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.\n«Я уже много лет вхожу в состав жюри конкурса «Инженер года» и с особым интересом изучаю труды инженеров-металлургов. Хочу отметить, что работников «Северстали» отличает не только активное участие в конкурсе, но и высокое качество представляемых работ. Очень важно, что сложившаяся на комбинате эффективная деловая атмосфера позволяет выявить и раскрыть инженерный талант сотрудников, предоставляет им возможность реализовать свои решения на практике», – отметил заместитель председателя жюри конкурса, академик Российской академии наук Леопольд Леонтьев.\nПо версии «Профессиональные инженеры» лауреатами конкурса стали:• эксперт в области технологий получения и переработки железорудного сырья Татьяна Деткова. Она является одним из основателей Центра исследования сырья, ставшего базой формирования стратегии технологического развития «Северстали». Татьяна Деткова удостоена званий «Лучший рационализатор» и «Почетный рационализатор», имеет 43 научные публикации, в том числе четыре патента РФ на изобретения, пять раз становилась победителем конкурса имени академика И.П. Бардина. Экономический эффект от проектов с ее участием составляет более 470 млн рублей.• разработчик новых продукции толстолистового и штрипсового проката для труб большого диаметра Максим Сахаров. Он является активным участником научно-исследовательского процесса – автор 15 научных работ и 27 патентов, лауреат четырех премий имени академика И.П. Бардина. Максим Сахаров предложил и внедрил технологии производства 76 новых видов продукции, многие из которых отмечены наградами международных выставок. Его разработки применяются в строительстве нефте- и газопроводных магистралей России. Экономический эффект от использования инновационных видов продукции составил более десяти млрд рублей.• руководитель производственно-технической группы Центра «Домнаремонт» Алексей Хромченков. Алексей – специалист высокой профессиональной квалификации, занимается планированием и обеспечением реализации инвестиционных мероприятий, осуществляет технический надзор и строительный контроль выполняемых работ. За последние четыре года он подал 29 рационализаторских предложений, направленных на совершенствование проектных решений, сокращение сроков и оптимизацию затрат при проведении капитальных и текущих ремонтов, реализации инвестпроектов «Северстали».• разработчик высокотехнологичных решений в области гидротехнических сооружений и портовой инфраструктуры Иван Чекмарев. Он является автором четырёх патентов на изобретение и патента на полезную модель, удостоенного серебряной медали XIX международного салона изобретений и новых технологий «Новое время». Иван разработал конструкцию шпунта трубчатого сварного усиленного. В 2023 году произведено более 15 тысяч тонн такого продукта.\nПо версии «Инженерное искусство молодых» лауреатом конкурса в номинации «Строительство и стройиндустрия (технологическое обеспечение)» стал высококвалифицированный инженер в области энергетики и автор двух научных работ Кирилл Сушинский. Он внес 19 рационализаторских и оптимизационных предложений по применению альтернативных строительных технологий и современных строительных материалов, направленных на сокращение выделяемых капитальных вложений без снижения плановых объёмов ремонтных работ, ухудшения их качества, надёжности и долговечности. Экономический эффект от инженерных решений за 2022-2023 гг. составил более 97 млн рублей.\nЕще три сотрудника «Северстали» занесены в Реестр профессиональных инженеров России. Ими стали:• ведущий инженер по производству и горным выработкам Яковлевского ГОКа Максим Полянский. Он представил на конкурс проект по внедрению набрызг-бетонной крепи при проходке в шахте. За счет нанесения под давлением сжатого воздуха слой бетона плотно прилегает к выработке, заполняя даже мельчайшие трещины. Решение инженера позволило расширить использование набрызг-бетонной крепи – сейчас этот вид крепления активно применяется в местах, где проходит добыча руды.• начальник участка по ремонту оборудования листопрокатного цеха №2 Анатолий Кадулин. С его участием реализованы более пяти рационализаторских предложений и 31 мероприятие по увеличению производительности непрерывного широкополосного стана горячей прокатки 2000. Экономический эффект от инженерных решений только за 2021-2022 гг. составил более 1,4 млрд рублей.• эксперт в области доменного и сталеплавильного производства Сергей Волохов. Сергей руководит проектами по разработке и освоению новых видов продукции из отходов доменного и сталеплавильного производства, а также их рециклингу внутри текущего технологического передела. Он является автором пяти опубликованных научных статей и десяти патентов РФ.",
        "Северсталь;инженерное дело",
        "2024-03-05T12:09",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158612",
        "ММК направил на социальные программы и благотворительность 3,4 млрд руб. за год",
        "В 2023 году вложения Группы ПАО «Магнитогорский металлургический комбинат» в благотворительность и реализацию социальных программ составили около 3,4 млрд рублей.\nНаиболее существенный вклад внесла материнская компания – на долю ММК пришлось более 2 млрд рублей затрат на социальные цели.\nКрупнейшим направлением социальных инвестиций Группы ПАО «ММК» стала благотворительность, на которую в 2023 году было выделено 739 млн рублей. ММК и его дочерние общества являются крупнейшими благотворителями магнитогорского благотворительного фонда «Металлург», реализующего масштабные программы для жителей Магнитогорска и близлежащих сельских районов, включая пенсионеров, людей с ограниченными возможностями здоровья, матерей-одиночек и малообеспеченных граждан. В частности, на социальную поддержку пенсионеров и инвалидов Группа ММК в прошлом году направила свыше 359 млн рублей.\nЕще одно ключевое направление, на которое в 2023 году было выделено около 575 млн рублей, – реализация медицинских программ для сотрудников Группы ПАО «ММК», а также содержание и поддержка лечебной инфраструктуры комбината и Магнитогорска. В минувшем году на ММК стартовала новая программа медицинской поддержки работников – «Высокие медицинские технологии», в рамках которой работник самостоятельно заключает договор с корпоративным страховым партнером, предусматривающий оказание высокотехнологичной медицинской помощи при выявлении ряда впервые диагностированных заболеваний. В их числе – злокачественные новообразования, заболевания, требующие проведения кардиохирургических операций, трансплантации органов и тканей, эндопротезирования суставов. Стоимость такой страховки для работника составляет 4 200 рублей в год, при этом половину суммы вносит работодатель.\n",
        "ММК;социальное партнерство;социальная политика;социальные программы;социальная ответственность",
        "2024-03-05T11:08",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158656",
        "Отгрузки ТБД по железной дороге в феврале выросли на 9%",
        "Отгрузки стальных труб большого диаметра  (ТБД) основными российскими предприятиямитрубной отраслив феврале 2024 года составили 123 тыс. т, следует из данных железнодорожной статистики.\nПо сравнению с предыдущим месяцем объемы выросли на 9%, при этом в годовом исчислении падение составило 15%.\nЖелезнодорожные отгрузки на внутренний рынок в феврале 2024 года составили 98 тыс. тонн, что ниже уровня 2023 года на 25%, поставки на экспорт составили 26 тыс. тонн (на 61% выше уровня 2023 г.).",
        "Россия;ТБД;стальные трубы;Железнодорожный транспорт;перевозка металлургических грузов",
        "2024-03-05T10:27",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158615",
        "На ВИЗ-Стали определили лидеров по безопасности среди подрядчиков",
        "На ВИЗ-Стали (входит вГруппу НЛМК) подвели итоги конкурса по охране труда и промышленной безопасности (ОТиПБ) среди подрядных организаций. Цель конкурса — вовлечь подрядчиков в корпоративную культуру осознанной безопасности, усилить внимание к вопросам профилактики травматизма и организации работ в соответствии со всеми требованиями ОТиПБ.\nПри выявлении победителей учитывались соблюдение подрядчиками кардинальных правил безопасности в 2023 году, регулярность проведения линейных обходов объекта руководителем, результаты обучения по корпоративным программам, участие в мероприятиях Недели безопасности и тематических акциях.\nЛидером по безопасности стала компания «Мастер-Р», выполняющая строительные и электромонтажные работы. Ее руководители получили благодарственные письма и памятные призы. Также «Мастер Р» представит ВИЗ-Сталь в конкурсе Группы НЛМК «Лидер ОТиПБ» в номинации «Лучшая подрядная организация».\n-Для нашего завода безопасность сотрудников и производства в целом — основной и безусловный приоритет. Поэтому к подрядным организациям предъявляются те же требования по выполнению правил и нормативов ОТиПБ, что и для сотрудников ВИЗ-Стали. Подрядные организации разделяют наши ценности, что подтверждают результаты конкурса, — отметил начальник отдела охраны труда и промышленной безопасности ВИЗ-Стали Антон Анисимов.",
        "ВИЗ-Сталь;НЛМК",
        "2024-03-05T10:21",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158652",
        "Суд исключил Ферростар из ОЭЗ «Титановаяв долина» и присудил штраф 5 млн руб.",
        "Арбитражный суд Свердловской области одобрил иск регионального министерства инвестиций и развития и лишил компанию «Ферростар» статуса резидента ОЭЗ «Титановая долина». Как следует из данных в картотеке суда, теперь предприятие должно выплатить 5 млн руб. штрафа.\nПо данным суда, АО «Ферростар» в 2019 году заключило с ОЭЗ соглашение об осуществлении промышленно-производственной деятельности. «Ферростар» должен был вложить в проект не менее 2,27 млрд руб, но не сделал этого.\n«Резидентом инвестиции в проект не осуществлены. Таким образом, по расчету истца, штраф в размере 5% составляет 113,8 млн руб. Тем же соглашением установлен максимальный размер штрафа — 5 млн руб», — указано в решении суда.\nРанее в региональном Мининвестиций и развития рассказали, что «Ферростар» отсутствие инвестиций в проект объяснял распространением коронавирусной инфекции и санкциями в отношении России. Там отмечали, что по федеральному законодательству соглашение может быть расторгнуто, если резидент нарушает его.\nКомпания «Ферростар» занимается производством железа и получила статус резидента ОЭЗ в декабре 2019 года при бывшем главе «Титановой долины» Артемии Кызласове, который покинул пост в 2020 году. В 2021 году его приговорили к 10 годам колонии по делу о взятке в 13 млн руб.\nОЭЗ «Титановая долина» имеет две площадки: «Салда» (запущена в декабре 2010 года на территории Верхней Салды) и «Уктус» (функционирует с августа 2018 года). Суммарная площадь обеих площадок составляет 394 га. Общий объем заявленных инвестиций резидентов — свыше 38 млрд руб.",
        "Титановая долина;Особые экономические зоны;Ферросплавы",
        "2024-03-05T09:39",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158622",
        "Какие изменения произошли на рынке сталей с покрытиями?",
        "Рынок оцинкованного и окрашенного прокатана позитиве вошел в 2024 год, демонстрируя растущий спрос и укрепление позиций производителей в новых условиях. Что изменилось на рынке, с какими сложностями пришлось столкнуться, а также какие решения и программы реализует Северсталь, в интервью МСС рассказал начальник управления продаж производителям и переработчикам проката с покрытием Северстали Михаил Шагин.\n- Как вы оцениваете текущее положение дел на рынке сталей с покрытиями? Насколько сбалансированы спрос и предложение?\n- После сложного 2022 года на протяжении всего 2023 года прослеживалась тенденция восстановления спроса. При этом потребление росло опережающими темпами, и производители не успевали за конечным спросом.\nСущественное влияние на увеличение емкости рынка проката с покрытиями оказало начавшееся освоение земельных участков, которые были приобретены в 2021-2022 гг., в том числе во времена ковида. Наряду с новой застройкой в ИЖС наблюдалась ремонтная активность на фоне роста доходов и социальных выплат по отдельным категориям населения, а также ипотечных кредитов, которых было выдано в 3 раза больше по сравнению с 2022 годом. Следует отметить и ощутимый рост нежилой застройки, что также способствовало наращиванию потребления проката с покрытием. К примеру, объем ввода зданий сельхозназначения увеличился с 5,1 млн кв. м до 5,4 млн кв. м, промышленных зданий – с 5 млн кв. м до 5,5 кв. м, складов – с 2,7 млн кв. м до 2,9 млн кв. м. В целом сегмент нежилого строительства за год вырос на 6% с 33,5 до 35,7 млн кв. м.\nДефицит предложения на фоне растущего спроса сохранялся весь 2023 год, активность немного снизилась в связи с завершением строительного сезона.\n- Адекватна ли ценовая конъюнктура?\n- Она соответствует текущим реалиям. В 2023 году цены на прокат с покрытием после снижения в 2022-м росли минимальными темпами. По этой причине прошлый год был довольно комфортным для переработчиков – они могли были уверены, что остатки продукции на складах не обесценятся и продолжали закупку. Сейчас цены вернулись к уровню начала 2022 года, при том что себестоимость производства сильно выросла с начала 2022.\nПолную версию интервьючитайте в мартовском номере издания.Первыми с ним смогут ознакомиться на конференции «Оцинкованный и окрашенный прокат: тенденции производства и потребления-2024» как раз игроки этого рынка: производители и переработчики, поставщики и изготовители конечных изделий, которые соберутся 14-15 марта в Москве для обсуждения актуальной повестки дня в этом сегменте металлургического бизнеса.\nВ работе конференции примет участиебольшая делегацияспециалистов Северстали (свыше 10 руководителей и сотрудников), отвечающих за сектор сталей с покрытиями и взаимодействие с переработчиками оцинкованного и окрашенного проката.",
        "Северсталь;Стали с покрытиями;Оцинковка;telegram;оцинкованный прокат;Полимерный прокат;оцинкованный и окрашенный прокат;интервью;строительная индустрия;СМЦ;металлопереработка;ЛСТК;строительный комплекс",
        "2024-03-05T09:01",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158642",
        "Состоялась прямая линия «Уральская Сталь сегодня» (видео)",
        "Прямая линия «Уральская Сталь сегодня», посвящённая двухлетию создания холдинга, объединила основные площадки компании и партнёрские образовательные учреждения.\nСпикерами выступили генеральный директор УК Денис Сафин, исполнительный директор УК Андрей Просяник, заместитель генерального директора по стратегии, инвестициям и операционной эффективности УК Андрей Лясковский, директор по организационному развитию и управлению персоналом УК Рашид Ишмухаметов и управляющий директор комбината Сергей Журавлёв.Денис Сафин выразил благодарность и отметил вклад каждого из 13 тысяч работников в общее дело.\n– Вы доказываете верность профессии, без вас ни одно мероприятие не смогло бы двигаться вперед. За два года сделано многое – в реализации масштабные инвестпроекты: запуск газоочистки в ЭСПЦ, строительство колёсопрокатного цеха, запуск трубопрокатного производства на ТПА-80 и трубопрокатного агрегата ТПА-273.\nДенис Сафин анонсировал выделение 1 миллиарда рублей на новую программу социальной поддержки работников.\nСергей Журавлёв отметил, что за 2 года успешной работы Уральская Сталь движется вперед, строя грандиозные планы.– На 2024 год значительно увеличили ремонтный фонд, инвестиционные программы для развития комбината. За два года мы нарастили объемы выпуска электростали и в планах – дойти до отметки 2,3 млн тонн в год, продолжить увеличение объемов производства проката, коксохимической продукции и чугуна. Мы осваиваем новые марки стали, продукцию, улучшаем качество и снижаем себестоимость. Наш коллектив, наши сотрудники позволяют Компании динамично развиваться.\nА теперь о приятных изменениях, которые коснутся сотрудников Уральской Стали:- С марта предусмотрен переход на премию «месяц в месяц».- Увеличивается дотация на питание до 200 рублей.- Обеспечивается бесплатный проезд в трамвае.- Компенсируется оплата за детский сад.- Организуются туры выходного дня на турбазу по льготной стоимости.- Строится два многоквартирных дома на 500 квартир. Льготную ипотеку в первую очередь смогут оформить молодые специалисты.- В разработке вопрос проезда на личном велосипеде до рабочего места через КПП.- Компенсируется 85% оплаты абонементов в бассейн.Большой блок встречи был посвящен вопросам, которые касались условий, оплаты и охраны труда, развития городской инфраструктуры.",
        "Уральская сталь",
        "2024-03-05T08:10",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158647",
        "Северсталь в 2023 году выплатила 11,15 млрд руб. акциза на жидкую сталь",
        "Горно-металлургическая компания \"Северсталь\" в 2023 году выплатила 11,15 млрд рублей акциза на жидкую сталь против 8,11 млрд рублей годом ранее (+38%), следует из отчета компании по РСБУ за 2023 год.\nС начала 2022 года в РФ введен акциз на жидкую сталь в размере 2,7% от средней за месяц экспортной цены на стальные слябы на базисе FOB (Free on Board - стоимость до погрузки) в российских морских портах Южного федерального округа.\nС 1 августа 2022 года ставка акциза обнуляется при цене на сляб менее 30 тыс. рублей за тонну.\nВ ноябре 2023 года заместитель министра финансов Алексей Сазанов сообщал, что Минфин РФ не рассматривает возможность корректировки цены отсечения в расчете акциза на сталь.",
        "Налогообложение;Северсталь;акциз на сталь",
        "2024-03-05T07:04",
        "05 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158643",
        "Металлурги объединяют усилия с производителями нефтеперерабатывающего оборудования (видеоинтервью)",
        "Сегмент нефтеперерабатывающего оборудования показал в 2023 году двузначный рост, но при этом многие участники рынка столкнулись с необходимостью искать замену иностранным материалам. В том числе стояла задача поиска высокопрочной марки стали для изготовления нефтехимического аппарата, эксплуатируемого в среде сероводорода. Совместными усилиями специалистов «Северстали» и «Волгограднефтемаш» была разработана сталь 05ХГ2БА, которая позволяет улучшить характеристики оборудования.\nО подробностях проекта и текущих рыночных трендах рассказали:\n- Начальник управления по работе с компаниями тяжелого машиностроения «Северстали» Андрей Лещенко.- Руководитель проектов в группе перспективного инжиниринга «Северстали» Сергей Ящук.- Заместитель генерального директора по техническому развитию и качеству «Волгограднефтемаш» Денис Алиев.\nСмотрите видеоинтервью студии \"Вместе\" с площадки выставкиМеталл-Экспо.\n",
        "Северсталь;Потребители - нефтегаз;Оборудование;Металл-Экспо;Потребители - машиностроение;высокопрочные стали;telegram;интервью;машиностроение",
        "2024-03-05T06:20",
        "05 марта 2024 г."
    ]
]