[
    [
        "https://www.metalinfo.ru/ru/news/159708",
        "На Уральской Стали состоялся день адаптации для новых сотрудников (видео)",
        "Коллектив комбината пополняется новыми сотрудниками. Условия работы и один из лучших в регионе соцпакетов привлекают людей из всех уголков области.\nПознакомиться с площадками предприятия, узнать, какую продукцию производят в том или ином цехе, услышать о мерах поддержки металлургов и их семей новичкам помогает День адаптации.\n",
        "Уральская сталь;подготовка кадров",
        "2024-04-04T14:02",
        "04 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159704",
        "Металлоинвест поддержит создание образовательно-производственного кластера в Белгородской области",
        "Металлоинвестподдержит создание образовательно-производственного кластера в Белгородской области в рамках федеральной образовательной программы «Профессионалитет».\nВедущим учреждением кластера станет Губкинский горно-политехнический колледж, а базовым предприятием – Лебединский горно-обогатительный комбинат Металлоинвеста. Старооскольский индустриально-технологический техникум и Яковлевский политехнический техникум выступят партнёрами программы.\nНа реализацию проекта в 2024 году из федерального бюджета будет направлено 100 млн рублей. Дополнительно по 40 млн рублей на ремонт существующих и создание новых мастерских выделят Металлоинвест и региональный бюджет.\n«Нам очень приятно работать с такими партнерами, которые, с одной стороны, готовят себе смену, с другой стороны, помогают, вкладывают свои ресурсы вместе: как ресурсы комбината, как федерального бюджета, так и регионального. Все это позволяет нам очень качественно готовить наших детей к будущим созидательным победам на трудовом поприще. Уверен, что у наших детей впереди только прекрасное будущее», – рассказал губернатор Белгородской области Вячеслав Гладков.\n«В условиях растущей потребности нашей отрасли в кадрах, подготовка квалифицированных специалистов для работы на современном технологичном производстве является приоритетной задачей, – рассказал заместитель генерального директора по организационному развитию и управлению персоналом Металлоинвеста Андрей Белышев. – За три года обучение по программе пройдёт более 1,5 тыс. человек. Рассчитываем, что многие из них присоединятся к команде Металлоинвеста».\nНабор студентов по восьми наиболее востребованным у предприятия специальностям начнется с 15 июня, обучение стартует в сентябре.",
        "Металлоинвест;кадры",
        "2024-04-04T12:03",
        "04 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159703",
        "Трубы оттаяли. Российский рынок листового проката и сварных труб: 27 марта — 3 апреля",
        "Оживление в трубном секторе и в самом деле несколько меняет ситуацию на рынке листа. Если больше рулонов пойдет на производство труб, то уменьшатся поставки этой продукции на сервисные металлоцентры в порезку. Да и стоимость рулонного и листового проката на первичном рынке сближается. Металлургические компании, со своей стороны, указывают на хорошую обеспеченность заказами. Объем производства сдерживается у них только ремонтами.\nВ секторах листовой продукции с более высокой добавленной стоимостью без изменений. Рост цен продолжается. Производители подняли котировки на апрель по сравнению с мартом, но и на споте у металлотрейдеров нет особых проблем с повышениями. Видимый спрос на холоднокатаный прокат стабильный, на оцинкованную сталь понемногу прибавляет. Весьма вероятно, что подорожание этих категорий стальной продукции продолжится и в мае.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПодробно конъюнктура цен на трубы будет обсуждаться на конференции «Стальные трубы: производство и региональный сбыт», которая пройдет в Новосибирске 23-24 мая 2024 г.\nПриглашаем всех принять участие и в других новыхвыставкахиконференциях, которые состоятся в 2024 г.! В Баку 18-19 апреля пройдетконференция \"Рынок металлов Центральной Азии и Закавказья\". А 25-26 апреля в Волгограде и Волжском состоится конференция \"Нержавеющая сталь и российский рынок\".",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;сварные трубы",
        "2024-04-04T12:00",
        "04 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159701",
        "ВТЗ открыл новый участок подготовки железнодорожных вагонов к погрузке",
        "Волжский трубный завод (ВТЗ), входящий в Трубную Металлургическую Компанию (ТМК), ввел в эксплуатацию новый участок зачистки железнодорожных вагонов, предназначенный для подготовки транспорта к погрузке. Современный комплекс, возведенный взамен старого здания, спроектирован с учетом роста мощностей предприятия и расширения функционала подразделения.\nНовый участок может за сутки очистить более 70 вагонов от остатков различной продукции, которая доставляется на ВТЗ (в основном металлолом, используемый в электрометаллургии), и подготовить их к транспортировке других грузов. В рамках проекта построено три корпуса, количество железнодорожных путей увеличилось вдвое. Для эффективной очистки вагонов приобретена современная щеточная машина российского производства, для удобства работы в зимний период на одном из путей установлена система разморозки с инфракрасными лампами.\nТакже расширен функционал подразделения: внедрена автоматическая линия для извлечения лома черных и цветных металлов из вторичных отходов. Он направляется на повторную переплавку и используется при изготовлении стальной заготовки для производства труб.\n«ВТЗ активно обновляет производственную инфраструктуру с применением современных технологий, при этом особое внимание уделяется повышению эффективности, созданию комфортных условий труда и заботе об окружающей среде. Для нас важно максимально использовать имеющиеся возможности. Так, благодаря сепарации металлолома мы сможем вовлечь больший объем отходов во вторичный оборот и снизим нагрузку на полигон предприятия, а система разморозки ускорит подготовку вагонов и улучшит условия работы в зимний период», — отметил управляющий директор ВТЗ Сергей Четвериков.\nРанее предприятие ввело в эксплуатацию новый гаражный комплекс для технического обслуживания и ремонта спецавтотранспорта. Благодаря увеличению площади, применению современных технических решений и обновленной планировке выросла эффективность подразделения и улучшились условия труда.\nУчасток ВТЗ, специализирующийся на выпуске труб из спецсталей,26 апреля посетят участники традиционной конференции «Нержавеющая сталь и российский рынок», которая в 10-й раз состоится 25-26 апреля 2024 г. в Волгограде.",
        "ТМК;ВТЗ;Волжский ТЗ;Волжский трубный завод;Нержавеющие трубы",
        "2024-04-04T11:46",
        "04 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159695",
        "Северсталь объявляет о покупке дистрибуционного бизнеса А ГРУПП",
        "«Северсталь» объявляет о покупке дистрибуционного бизнеса Корпорации «А ГРУПП» в России у структур Алексея Зайцева, который является учредителем и генеральным директором компании.\nА ГРУПП — одна из крупнейших металлосервисных Корпораций России, лидер среди российских металлотрейдеров в трубной отрасли. Компания обладает широкой филиальной сетью, складскими комплексами от Минска до Южно-Сахалинска. Сеть металлоцентров А ГРУПП в РФ располагает инфрастуктурой из 24 складов с площадью порядка 290 тыс. м2. Объем продаж корпорации в 2023 году составил более 1,2 млн т металлопродукции, продажи осуществляются, прежде всего в адрес строительной отрасли. Продуктовая линейка компании включает более 5 000 товарных наименований и более 250 000 тонн металлопродукции в постоянном наличии на складах. На предприятиях, входящих в периметр сделки, трудятся более 1300 человек.\n«Покупка и последующая интеграция дистрибуционного бизнеса А ГРУПП соответствует маркетинговой стратегии «Северстали» и позволит укрепить лидерство компании на рынке РФ. Увеличив объем реализации нашего дистрибуционного подразделения до 3 млн тонн в 2024 году (целевой совокупный объем продаж «Северсталь Дистрибуции» и А ГРУПП), мы войдем в тройку крупнейших игроков на этом рынке, а наша федеральная сбытовая сеть будет иметь складские мощности практически по всей стране. В то же время, совместная сеть металлоцентров позволит нам предоставлять лучший клиентский опыт с точки зрения ассортимента продуктов и услуг и скорости исполнения заказов. В том числе, будет масштабирована востребованная в регионах программа поставок металлопроката для малого и среднего бизнеса, включающая возможность минимальных, а также полнокомплектных партий, услугу металлопереработки, финансовые и цифровые сервисы», - прокомментировал генеральный директор компании «Северсталь» Александр Шевелев.\nАлександр Шевелев также поприветствовал коллектив А ГРУПП, отметив его высокую эффективность. «Мы хорошо знаем бизнес А ГРУПП, так как давно являемся для нее одним из ключевых партнеров и поставщиков. Мы всегда отмечали высокий профессионализм коллектива компании и, что для нас особенно важно, его соответствие нашим корпоративным ценностям. Мы рады приветствовать коллег в нашей дружной семье», - «Важно также отметить, что мы заинтересованы в сохранении сторонних закупок А ГРУПП. Это позволит нам увеличивать объемы своих продаж и максимизировать их эффективность и гибкость, а нашим клиентам – получить оперативный доступ к широкой линейке продуктов и услуг. Более того, в соответствии с предписанием ФАС РФ, мы обеспечим исполнение всех заключенных договоров поставки металлопродукции и сохраним структуру ассортимента, географию присутствия А ГРУПП», - добавил он.\n«Сегодня Корпорация «А ГРУПП» получила гарантированную возможность устойчивого развития на многие годы, а отрасль металлоторговли - мощный стимул к динамичному улучшению всей системы поставок металла в России. Уверен, объединение наших команд, А ГРУПП и «Северсталь», окажет значительное влияние на будущее металлоторговли. Оба коллектива обладают высочайшими компетенциями, которые максимально ценятся на нашем рынке и обмен опытом, знаниями и технологиями значительно расширит возможности как компаний в целом, так и каждого члена команды. Я убежден, что слияние компаний выведет на новый уровень качество сервиса и задаст новые стандарты обслуживания клиентов в отрасли», - прокомментировал Алексей Зайцев.",
        "Металлоторговля;Северсталь;А Групп;слияния и поглощения;металлобазы",
        "2024-04-04T10:32",
        "04 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159686",
        "Северсталь стала партнёром хакатона «Лидеры цифровой трансформации 2024»",
        "«Северсталь» предлагает участникам разработать с помощью генеративного искусственного интеллекта конструктор для автоматического создания аналитических отчётов на основе заданных пользователем параметров поиска по открытым данным.\nВ конкурсе могут принять участие ИТ-специалисты старше 18 лет. Для этого нужноподать заявку на сайте проектадо 5 июня.\nПобедители, представившие лучшие цифровые решения, получат денежный приз в размере 1 миллиона рублей и возможность внедрить свои разработки.\n\"В прошлом году участники хакатона помогали нашему производству: разрабатывали модель раннего обнаружения неисправностей промышленного оборудования. Задача оказалась нетривиальной, но несмотря на это, она попала в топ-3 самых популярных, её выбрали 97 команд. Руководители и эксперты разных направлений регулярно нуждаются в актуальной и достоверной аналитике, и им был бы полезен сервис, который быстро собирает открытые данные и упаковывает их в отчёт. Уверен, команды смогут предложить нам интересные подходы и решения\", — прокомментировал руководитель кластера «Стратегия и новые технологии» ИТ «Северстали» Владимир Сидоров.",
        "Северсталь;цифровизация;цифровая трансформация;цифровые технологии",
        "2024-04-04T09:44",
        "04 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159678",
        "Красный Октябрь ввел в эксплуатацию новое подъемное оборудование",
        "На металлургическом предприятии в отделении горячего проката обжимного крупносортного цеха (ОГП ОКЦ) введен в эксплуатацию современный 15-тонный мостовой кран. Оборудование предназначено для подъема и перемещения заготовок – слябов и блюмов.\nЭксплуатация нового магнитного мостового крана позволит оптимизировать внутреннюю логистику и ускорить производственный процесс за счет более оперативного перемещения грузов. Машинист, управляющий краном, благодаря электрической шайбе может не прибегать к помощи стропальщика.\nДля того чтобы обеспечить безопасную и эффективную работу подъемного оборудования, специалисты ремонтных служб завода совместно с подрядной организацией провели ремонт подкрановых путей второго Северного пролета в ОГП ОКЦ.\n– В ходе ремонтно-восстановительных мероприятий работники укрепили шесть металлических колонн здания и усилили их фундамент. Было изготовлено и заменено восемь подкрановых балок, еще две – капитально отремонтированы, – рассказывает заместитель начальника обжимного крупносортного цеха по ремонту оборудования Алексей Тверсков. – Также специалисты обновили троллеи, через которые производится подача электропитания, и три посадочные площадки на краны, соответствующие всем требованиям промышленной безопасности.\nКроме того, в ОГП ОКЦ отремонтировали кран №12 грузоподъемностью 15 тонн. Произведены ремонты приводов передвижения моста крана, грузовой тележки, очистка и покраска подъемного сооружения.Также начиная с прошлого года на предприятии реализуется проект по оснащению мостовых кранов дублирующей системой радиоуправления, которая дает возможность обеспечить контроль за работой грузоподъемного оборудования как из кабины, так и с пола при помощи пульта дистанционного управления.\nВнедряемая система обеспечивает непрерывный производственный процесс без участия машиниста крана и позволяет сократить время на загрузку и запуск оборудования. Помимо этого, благодаря установке частотных преобразователей повышается ресурс службы механизмов подъемного сооружения за счет плавности его работы.\nДублирующей системой радиоуправления на предприятии оснащены 14 кранов в семи производственных подразделениях, в этом году планируется модернизировать еще более десяти подъемных сооружений. Для обучения сотрудников разработана специальная программа, включающая теоретическую и практическую часть. Обучение прошли уже более сорока работников.\nНапомним, что установка нового оборудования и плановый ремонт уже существующего проходит на «Красном Октябре» в рамках модернизации производства – одного из основных мероприятий программы развития предприятия.\nЭкскурсия по производственной площадке «Корпорации Красный октябрь» пройдет 26 апреля для участников традиционной конференции «Нержавеющая сталь и российский рынок», которая в 10-й раз состоится 25-26 апреля 2024 г. в Волгограде.",
        "Красный Октябрь;Нержавеющая сталь;модернизация;Нержавеющий прокат",
        "2024-04-04T08:00",
        "04 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159674",
        "В Университете МИСИС будут готовить управленцев промышленного строительства",
        "НИТУ МИСИС открывает набор в магистратуру «Инвестиционно-строительный инжиниринг в промышленности». Студенты изучат как экономические, так и инженерные аспекты строительства предприятий. Слушатели программы овладеют навыками управления проектами по возведению новых производств, реконструкции или перепрофилированию уже существующих. Зарплата молодого специалиста после выпуска составит порядка 100 000 рублей. Это первая в России междисциплинарная магистерская программа подготовки управленческих кадров в этой сфере.\nСлушатели программы получат навыки управления проектами в строительстве: планирование, составление бюджета, контроль безопасности и др. Выпускники программы смогут создавать цифровые двойники будущих предприятий, которые на этапах строительства и эксплуатации нужны для реконструкции, технического перевооружения, перепрофилирования и реновации зданий. Такие технологии информационного моделирования помогают руководителям инвестиционных проектов быстро принимать обоснованные решения. С учетом требований по импортозамещению все изучаемое программное обеспечение — отечественное. С первого года магистранты будут проводить научные исследования в области организационного и инвестиционного проектирования, реинжиниринга, стоимостного инжиниринга, представлять результаты работы на международных конференциях.\n«Мы будем готовить специалистов, ориентируясь на запрос работодателей в сфере промышленного строительства. Перед этими организациями достаточно остро стоит вопрос цифровой и технологической трансформации. Слушатели нашей программы смогут включиться в решение реальных задач уже во время учебы. Студенты будут проходить практику в компаниях, которые проектируют, возводят и эксплуатируют промышленные объекты», — рассказал д.э.н. Сергей Сборщиков, почетный строитель России, руководитель программы «Инвестиционно-строительный инжиниринг в промышленности» НИТУ МИСИС.\nПреподаватели программы — ученые и специалисты НИЦ «Курчатовский институт» и НИЦ «Строительство», профессионалы, реализовавшие крупные инвестиционные проекты: реконструкцию МДЦ «Артек» и Российского научного центра хирургии им. Б.В. Петровского, строительство музейно-образовательных центров в городах Владивосток, Калининград, Кемерово, реновацию в Москве и др.\n«У НИТУ МИСИС богатый опыт подготовки не только инженерно-технических работников, но и административно-управленческого персонала. Строительная отрасль сегодня испытывает кадровый голод, поэтому ей, как никогда, нужны грамотные специалисты с широким профессиональным кругозором, актуальными инженерными компетенциями и навыками управления в промышленной сфере», — отметил к.т.н., доцент, заместитель директора НИЦ «Курчатовский институт» по инвестиционному развитию Павел Журавлев.\nПрограмма будет интересна выпускникам бакалавриата в сфере строительства и экономики предприятий. Людям с опытом работы программа позволит расширить профессиональный кругозор и получить новые компетенции.\nДобавим, что ранееаналогичный образовательный модульбыл запущен по инициативе ГК МетПром, специализирующейся на инжиниринге и промышленном строительстве полного цикла,  на базе Московского политехнического университета, объединяющего шесть технических ВУЗов. Осенью 2023 года стороны договорились о совместной подготовке руководителей инвестиционных проектов в промышленности - тех, кто мог бы организовать и реализовать масштабные промышленные проекты, построить и ввести в эксплуатацию новые мощности.",
        "НИТУ МИСиС;инжиниринг;Строительство;промышленное строительство",
        "2024-04-04T07:02",
        "04 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159679",
        "В агломерационном цехе № 3 ЧерМК установят новый смесительный барабан (видео)",
        "Смесительный барабан участвовал в процессе подготовки шихты с 1979 года. Здесь смешивались известняк, кокс, железнорудные концентраты, присадки и другие добавки. За столько лет оборудование сильно износилось.\nПодробности - в видео.\n",
        "Северсталь;модернизация;ЧерМК",
        "2024-04-04T06:20",
        "04 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159669",
        "ВТЗ вдвое расширил участок спецавтотранспорта и улучшил условия труда",
        "Волжский трубный завод (ВТЗ), входящий в Трубную Металлургическую Компанию (ТМК), перенес на новую площадку и модернизировал гаражный комплекс, предназначенный для технического обслуживания и ремонта спецавтотранспорта электросталеплавильного цеха ВТЗ. После переезда вдвое увеличилась площадь участка и существенно улучшились условия труда.\nНовый производственный корпус участка спецавтотранспорта рассчитан на более чем 40 единиц техники и способен вместить спецтранспорт, количество которого выросло в результате развития сталеплавильного производства. В здании обустроены специализированные посты обслуживания, установлены два мостовых крана вместо одного, увеличилось количество смотровых ям и въездных ворот, что улучшает логистику и повышает эффективность работы подразделения. Комплекс также включает здание склада для хранения деталей, узлов, агрегатов и горюче-смазочных материалов.\nДля персонала участка предусмотрены подсобные помещения и комната отдыха, оборудованная всем необходимым для комфортного времяпрепровождения.\n«ВТЗ продолжает реализовывать проекты по эффективному использованию производственных площадей и организации комфортного рабочего пространства. На новом участке предусмотрено всё для эффективной работы персонала. Это способствует повышению производительности и более качественному уровню технического обслуживания и ремонта специальной техники предприятия», — сказал управляющий директор ВТЗ Сергей Четвериков.\nПроект по формированию продуктивного рабочего пространства «Среда обитания» реализуется на заводе в течение шести лет и стал эффективным инструментом действующей на предприятии системы улучшений.\nУчасток ВТЗ, специализирующийся на выпуске труб из спецсталей,26 апреля посетят участники традиционной конференции «Нержавеющая сталь и российский рынок», которая в 10-й раз состоится 25-26 апреля 2024 г. в Волгограде.",
        "Волжский ТЗ;ТМК;ВТЗ",
        "2024-04-03T15:08",
        "03 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159662",
        "Эльгауголь запустила коксовую печь",
        "Коксовая печь – это исследовательский лабораторно-промышленный комплекс по изучению свойств угольных концентратов, который моделирует процесс слоевого коксования, приближенный к промышленному. Установка позволяет детально изучить качество углей, полученных на разных участках Эльгинского месторождения.\nПроцесс дает возможность найти необходимое соотношение углей, подобрать шихту для создания концентрата с определенными, востребованными на международном рынке показателями качества.\nС помощью комплекса последовательно воспроизводятся этапы создания кокса: перемешивание, коксование, тушение кокса, исследование кокса на механическую прочность и реакционную способность. Подвижная стенка коксовой печи позволяет измерять давление на стенке камеры, что важно для определения технологической ценности угольного концентрата.\nОпределение показателей прочности полученного кокса позволит применять селективные методы добычи, производства и реализации угольного концентрата.",
        "Эльгауголь;коксующийся уголь",
        "2024-04-03T14:13",
        "03 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159654",
        "Красный Октябрь совершенствует условия труда для более 4100 сотрудников (видео)",
        "Промышленность Волгоградской области нуждается в квалифицированных кадрах. Предприятия стараются создавать условия для сотрудников. На 10 % в марте выросла заработная плата работников одного из крупнейших металлургических предприятий. На заводе «Красный Октябрь» проведена очередная индексация. Кроме того, особое внимание на производстве уделяют и созданию комфортных условий труда.\nЭкскурсия по производственной площадке «Корпорации Красный октябрь» пройдет 26 апреля для участников традиционной конференции «Нержавеющая сталь и российский рынок», которая в 10-й раз состоится 25-26 апреля 2024 г. в Волгограде.\n",
        "Красный Октябрь;Нержавеющая сталь;кадры;спецстали;персонал;Нержавеющий прокат;Волгоградская область",
        "2024-04-03T13:06",
        "03 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159650",
        "ММК назван «Компанией года» в сфере металлургии по итогам 2023 года",
        "Магнитогорский металлургический комбинат стал лауреатом ежегодной бизнес-премии «Компания и Персона года», проводимой при поддержке Московской торгово-промышленной палаты и ВЦИОМ. По итогам голосования экспертного жюри Магнитка одержала победу в номинации «Металлургия».\nЦеремония награждения победителей состоялась 2 апреля в Москве на площадке Российского союза промышленников и предпринимателей.\n«Высокое признание делового сообщества отражает лидирующее положение ММК на российском рынке металлопроката. Компания занимает первое место по реализации металлопродукции и первое место – по продажам премиальных продуктов. На сегодня Магнитка – один из крупнейших поставщиков для трубной промышленности, строительной отрасли, машино- и автомобилестроения. В своей стратегии развития мы поставили цель: быть лучшим поставщиком, сохранять фокус на потребностях клиентов в высококачественной продукции и первоклассном сервисе. Этот ориентир предполагает непрерывное совершенствование по всем направлениям деятельности», – отметил генеральный директор ПАО «ММК» Павел Шиляев.\nЕжегодная бизнес-премия «Компания и Персона года» учреждена в 1998 году и призвана отмечать успехи компаний и персон, демонстрируя реальные результаты их деятельности и коммуникаций, которые оцениваются обществом как значимые. Среди партнеров премии – разработчик автоматической системы мониторинга и анализа СМИ «Медиалогия», деловой журнал «Эксперт», информационное агентство «Регнум» и другие российские медиаресурсы.",
        "ММК",
        "2024-04-03T12:38",
        "03 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159648",
        "Хаб нержавеющего проката и производство станков появятся в ПОЭЗ \"Ульяновск\"",
        "В Портовой особой экономической зоне «Ульяновск» начнут работу три новых резидента. Бизнес-планы компаний одобрили на заседании экспертного совета ПОЭЗ под председательством первого заместителя председателя правительства Марины Алексеевой.\nРезидентами стали: Центр инновационной металлургии – дистрибьюторский хаб нержавеющего проката, а также производствобесшовных нержавеющих и специальных труб, концерн \"ТБС Станкозавод” – производство металлообрабатывающих станков, компания “РусЭкоЛит” – предприятие по производству литых алюминиевых компонентов и оптовой торговле.\nНа конец 2023 г. в ПОЭЗ «Ульяновск» было зарегистрировано 52 резидента, 10 из которых получили статус в 2023 году. Пять компаний были исключены из реестра резидентов особых экономических зон — они отказались от реализации инвестпроектов, а также не исполнили условия соглашений.",
        "Ульяновская область;Особые экономические зоны;Нержавеющая сталь",
        "2024-04-03T11:28",
        "03 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159645",
        "ЕВРАЗ не погасит еврооблигации-2024 из-за отсутствия лицензии от OFSI",
        "Компания ЕВРАЗ, несмотря на достаточную ликвидность компании, не сможет полностью или частично погасить еврооблигации, подлежащие погашению 2 апреля 2024 года из-за отсутствия лицензии от Управления по осуществлению финансовых санкций Великобритании (\"OFSI\") для совершения платежей, говорится в сообщении компании.\n\"Evraz plc сообщает о том, что еврооблигации со ставкой купона 5,25%, подлежащие погашению 2 апреля 2024 года (Еврооблигации 2024), не будут погашены частично или полностью, несмотря на то, что группа Евраз располагает достаточной ликвидностью\", - отмечается в сообщении.\nТам отметили, что в настоящий момент компании запрещено совершать платежи по еврооблигациям 2024 без соответствующей лицензии Управления по осуществлению финансовых санкций Великобритании.\nВ июле 2022 года компания запросила такое разрешение для выплаты купонного дохода по еврооблигациям на $704 млн и $700 млн со сроками погашения в 2023 году и в 2024 году соответственно.\nКомпания также сообщала, что не сможет частично или полностью погасить в срок (20 марта 2023 года) еврооблигации со ставкой купона 5,375% и погашением в 2023 году из-за существующих ограничений.",
        "Евраз;облигации",
        "2024-04-03T10:54",
        "03 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159643",
        "Определяются ориентиры, ожидания и приоритеты развития цифровой функции в ГМК",
        "MiningWorld Russia, ГК «Цифра» и компания «Яков и Партнёры» в настоящее время совместно проводят второе ежегодное исследование о состоянии и перспективах цифровой трансформации в ГМК России. Результаты будут раскрыты 23-25 апреля в рамках выставки MiningWorld Russia, где можно будет узнать о трендах горной отрасли, подобрать машины, оборудование, запчасти и прочие решения для производства.\nОрганизаторы исследования приглашают к участию в онлайн-опросе специалистов, которые работают в профильных направлениях:•  Руководители программ цифровизации, проектов, data science•  ИТ-разработчики, аналитики•  Производственники, в т.ч. специалисты по планированию•  Специалисты по ремонту, энергетике, промышленной автоматизации•  Геологи, менеджеры по инжинирингу и строительству•  Специалисты по закупкам, логистике, продажам•  Специалисты других подразделений ГМК: охрана труда, управление персоналом, финансы, АХО и др.\nОпрос доступен по ссылке.\nУчастники опроса, которые укажут email в анкете, получат отчет с результатами исследования среди первых. Заполнение анкеты займет не более 5 минут.\nРеференс прошлого года.\n",
        "ГМК;цифровизация;telegram;цифровые технологии;ИТ в металлургии;цифровая трансформация",
        "2024-04-03T10:28",
        "03 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159630",
        "ММК им.Ильича будет закупать лист для трубоэлектросварочных цехов",
        "Мариупольский металлургический комбинат им.Ильича (ММК, г.Мариуполь, Донецкая Народная Республика) будет закупать лист в рулонах для трубоэлектросварочных цехов №1 и №2 у других российских производителей. Сейчас, в силу закрытия европейского рынка, в России избыток этого вида продукции. Более того, на Алчевском металлургическом комбинате (г.Алчевск, Луганская Народная Республика) уже запущено его производство, – сообщает заместитель председателя Правительства ДНР Владислав Васильев.\n«До 2022 г. ММК сам выпускал лист в рулонах, в частности для штрипса, из которого в трубоэлектросварочных цехах изготавливали трубу или профиль. Однако пока комбинат сам не производит этот вид продукции, будет вполне целесообразно его закупать. На сегодня в трубоэлектросварочных цехах №1 и №2 проведены обследования зданий и оборудования, составлены ведомости дефектов, просчитаны сметы на восстановительные работы. Их запуск состоится в течение этого года», – рассказывает г-н Васильев.\nЧАО «ММК им.Ильича» входил в число четырех крупнейших металлургических комбинатов Украины. Он является предприятием полного цикла и специализируется на выпуске широкого ассортимента горячекатаной и холоднокатаной стали, в том числе для судостроения, нефтепроводов, буровых газопроводов и водопроводных труб. Также комбинат был единственным в Украине производителем оцинкованного и окрашенного холоднокатаного листа, броневой стали и резервуаров для сжиженных газов. Пока на предприятии работает лишь запущенный в октябре 2023 г. цех шлакопереработки, который выпускает гранулированный шлак и щебеночно-песчаную смесь.\nВ январе 2024 г. ММК получил статус участника свободной экономической зоны. Компания реализует инвестиционный проект по возобновлению доменного и сталеплавильного производств, а также выпуска горячекатаного листа общей стоимостью 850 млн руб., в результате которого будет создано более 1,5 тыс. новых рабочих мест.\nВ феврале 2024 г. был создан поэтапный план восстановления комбината. В соответствии с ним в 2024 г. на предприятии состоится запуск 4 подразделений: отделения товаров народного потребления, копрового отделения, а также трубоэлектросварочных цехов №1 и №2.",
        "ММК им. Ильича",
        "2024-04-03T10:03",
        "03 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159616",
        "ВИЗ-Сталь внедряет инновации в техническое обслуживание зданий и сооружений",
        "На ВИЗ-Стали (входит в Группу НЛМК) завершили пилотный проект по внедрению нового цифрового сервиса для контроля и безопасной эксплуатации зданий и сооружений. Система мобильных осмотров помогает следить за состоянием строительных конструкций и автоматически формировать программу технического обслуживания объектов. Она ведет мониторинг выявленных дефектов в базе данных, составляет график ремонтных и профилактических мероприятий, направляет уведомления исполнителям, осуществляет мониторинг, анализирует результаты выполнения работ.\nИспытания системы проходили в подразделениях энергоуправления, где за шесть месяцев провели технический осмотр 41-го здания. Во втором квартале планируется развернуть проект в цехе холодной прокатки, а до 2025 года — охватить новым сервисом все объекты предприятия.\n— Мобильная система осмотров зданий и сооружений подтвердила свою эффективность. Сервис помогает оперативно выявлять дефекты строительных конструкций, а высокий уровень автоматизации позволяет ускорить процесс обработки данных, оптимизировать процессы планирования и выполнения ремонтных работ. Мы рекомендовали новую систему для применения на других объектах предприятия, — рассказал начальник энергоуправления ВИЗ-Стали Антон Подчиненов.",
        "ВИЗ-Сталь;НЛМК",
        "2024-04-03T09:08",
        "03 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159624",
        "ЕВРАЗ разработал инновационное железнодорожное колесо с низконапряженной конструкцией диска",
        "Первую опытно-промышленную партию из 1000 штук направили российским потребителям.\nИнженеры бюро развития новых конструкций транспортного проката технического управления ЕВРАЗ НТМК работали над новой моделью колеса с 2020 года: создали особо прочную сталь марки B и режимы термической обработки, написали программу для обработки колес на станках с ЧПУ.\nПреимущества нового колеса:- изделие равномерно воспринимает осевую нагрузку и распределяет ее по всему сечению диска;- твердость колеса – не менее 360 единиц по Бринеллю, что приблизительно равно уровню твердости рельсов, благодаря этому износостойкость изделия выше на 30 %;- масса колеса меньше на 8 % по сравнению с существующими моделями - вагон с новыми колесами может перевозить на 200 кг больше полезного груза.\nЭффективность разработанной модели подтвердили при испытаниях на экспериментальном кольце Научно-исследовательского института железнодорожного транспорта в Москве. Конструкцию запатентовали. За разработку колеса в 2023 году специалисты технического управления ЕВРАЗ НТМК получили премию имени Черепановых.",
        "Евраз;колеса;железнодорожные колеса",
        "2024-04-03T08:00",
        "03 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159629",
        "На «Макеевкоксе» отремонтировали сборник нафталиновой фракции",
        "В смолоперегонном цехе завода «Макеевкокс» (г.Макеевка, Донецкая Народная Республика) силами его работников была восстановлена герметичность сборника нафталиновой фракции №7, нарушенная в результате коррозии и воздействия агрессивной среды, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«Для устранения возникшего дефекта необходимо было сначала очистить емкость, а затем провести внутри нее огневые работы. С целью обеспечения их безопасности в местах соприкосновения емкости с другими сборниками была создана подушка из воздушно-механической пены средней кратности. Схема подачи пены к месту проведения огневых работ была собрана с использованием пожарно-технического вооружения и центробежного насоса. Данное техническое решение было найдено самими работниками цеха и оказалось вполне эффективным», – рассказывает инженер службы промышленной безопасности «Макеевкокса» Сергей Власов.\n«Макеевкокс» входит в состав ЮГМК и специализируется на выпуске доменного кокса, коксовых орешка и мелочи, каменноугольных смолы и бензола сульфата аммония коксохимического производства, полимеров бензольных отделений, каменноугольного электродного пека, котельного коксохимического топлива, коксохимического сырья для производства высокоструктурного техуглерода, легкого каменноугольного и каменноугольного поглотительного масел, а также нафталиновой фракции. В настоящее время все структурные подразделения завода действуют в обычном режиме.",
        "Макеевкокс",
        "2024-04-03T07:20",
        "03 апреля 2024 г."
    ]
]