[
    [
        "https://www.metalinfo.ru/ru/news/154546",
        "Северсталь расширяет возможности производства толстолистового и высокопрочного проката",
        "Череповецкий металлургический комбинат (ЧерМК, ключевой актив компании «Северсталь») осваивает возможности установки контролируемого охлаждения (УКО) на стане 2800. Оборудование служит для получения механических свойств проката. Стальная полоса сразу после прокатки охлаждается водой в установке до определенной температуры.\n«Сотрудники дивизиона «Северсталь Российская сталь» разработали и освоили технологии производства продуктов с применением УКО, которые выпускаются на стане 2800 и используются для товарных заказов. При этом прокат приобретает все требуемые прочностные характеристики без дополнительного нагрева. Это позволяет увеличить мощности термоотделения и расширить ассортимент продукции в условиях роста заказов на поставку высокопрочных марок стали. Как правило, это высокотехнологичные продукты, которые стали особенно востребованы на отечественном рынке в рамках импортозамещения. В их числе, например, высокопрочные брендовые продукты Powerweld и Powerhard, производство которых за 9 месяцев 2023 года мы нарастили на 39% к аналогичному периоду 2022 года», – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.\nКлючевыми потребителями высокопрочного листового проката ЧерМК являются производители тяжелой техники и подъемно-транспортного оборудования, а также клиенты из строительной отрасли. Модернизация УКО на стане 2800 – это часть масштабной и продолжительной инвестиционной программы по устранению рыночных разрывов. Она позволяет компании увеличить эффективность производства премиальных продуктов и снять ограничения по объемам производства.\nВедущие отечественные производители листового проката представят концепции своего развития и взаимодействия с потребителямив ходе выставки «Металл-Экспо’2023».",
        "Северсталь;толстый лист;высокопрочные стали",
        "2023-10-27T09:01",
        "27 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154577",
        "Русская Сталь: экспорт металлопроката демонстрирует отрицательную динамику",
        "18-20 октября 2023 года в г. Сочи прошла третья международная конференция METALLCONF-2023 «Российская металлургия 2030: стратегия, место на мировом рынке, прогнозы роста внутреннего потребления». Мероприятие организовано, в том числе, при поддержке Ассоциации «Русская Сталь» и направлено на улучшение взаимодействия металлургического сектора со смежными отраслями экономики России.\nВ ходе заседаний были представлены доклады отраслевых экспертов. В том числе с докладом-презентацией выступил исполнительный директор Ассоциации «Русская Сталь» Алексей Сентюрин.\nВ своем выступлении он осветил текущую ситуацию в отрасли черной металлургии России, её место в глобальной и российской экономике и роль в развитии смежных металлопотребляющих отраслей. Так, в условиях возросшего влияния внешних вызовов на российскую отрасль черной металлургии приоритетной задачей для отечественного стального сектора является восстановление и дальнейший рост внутреннего металлопотребления. По словам А.Сентюрина, в 2022 году Россия сохранила 5 место в рейтинге мировых крупнейших производителей стали, несмотря на то, что в рейтинге экспортеров металлопродукции наша страна переместилась с третьего на седьмое место. Исполнительный директор Ассоциации констатировал, что по итогам 8 месяцев 2023 года в сравнении с аналогичным периодом прошлого года экспортные поставки металлопроката продолжили показывать отрицательную динамику и снизились на 10%.",
        "Русская сталь;экспорт металлопродукции",
        "2023-10-27T08:05",
        "27 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154534",
        "Металлурги Златоуста выходят на новый уровень",
        "В 2023 году Златоустовский металлургический завод отметил свой 121-й День рождения и анонсировал новые проекты для перспективных отраслей. Предприятие ежегодно участвует в крупнейшей отраслевой выставке “Металл-Экспо”, в ходе которой его представители и руководство активно общаются с клиентами и партнерами, а также представляют последние производственные достижения.\nКонцепция участия в 29-й Международной промышленной выставке “Металл-Экспо” (стенд 22D07)в этом году была сфокусирована на производстве. Стальная цветовая гамма и минималистичный, лаконичный дизайн выставочного стенда безошибочно указывают на отраслевую принадлежность компании. При этом много внимания уделено функциональности рабочего пространства, - как и на любом современном производстве. Чистота линий, свет, открытые пространства также напоминают о модернизации производства, которой ЗМЗ также уделяет много внимания в своей деятельности. Так, предприятие нетолько продолжает модернизацию своих производственных мощностей, а также активно поддерживает инициативы работников, направленные на применение иновационных подходов.\nВ рамках программы техперевооружения в следующем году запланирована модернизация мощностей ключевого оборудования предприятия. Это позволит выйти на мощность более 50 тысяч тонн продукции,что почти на 40 процентов превысит выпуск 2019 года.\nЗлатоустовский металлургический завод выпускает 1100 марок стали под самые разные нужды, а два года назад на предприятии приступили к разработке технологии для производства устойчивого к коррозии металла. Кроме того, совместно с научно-исследовательским институтом чёрной металлургии им. Бардина ЗМЗ решает проблему обеспечения гарантированных результатов микроструктуры проката шарикоподшипниковых марок стали.\nВ Златоусте ЗМЗ создает рабочие места, а также обеспечивает сотрудникам льготы и предлагает конкурентную заработную плату, проводит обучение по востребованным рабочим специальностям. В рамках своей социальной политики предприятие развивает детский отдых и спорт. Так, на торжественном мероприятии в День рождения завода гости чествовали команду Златоуста по водному поло «Динамо-Уралочка», которую долгие годы поддерживает ЗМЗ. В этом году девушки впервые за 21 год выиграли чемпионат России. Также предприятие развивает в регионе детский отдых и спорт. Все это стало возможным благодаря тому, что предприятие вышло на новый технологический уровень, внедряет новейшие методы производства и принципы корпоративной культуры.",
        "Златоустовский МЗ;Металл-Экспо;Златоустовский металлургический завод;спецстали;модернизация",
        "2023-10-27T08:00",
        "27 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154568",
        "ТМК презентовала инструмент развития внутренних коммуникаций Mobi2U на InterComm-2023",
        "Трубная Металлургическая Компания (ТМК) презентовала корпоративную социальную сеть для сотрудников — Mobi2U — на главной отраслевой конференции в России и СНГ по корпоративным коммуникациям InterСomm-2023. Мобильным приложением Mobi2U, которое разработал и развивает Корпоративный университет ТМК2U, пользуются более 50 тыс. работников компании.\nРуководитель группы внутренних коммуникаций TMK2U Любовь Силкина рассказала о реализации и развитии проекта на протяжении пяти лет. Приложение включает новостную ленту, где ежедневно выходит более 20 публикаций, мессенджер и отдельную ленту для сотрудников, где они могут делиться собственными постами — за пять лет пользователи разместили там более 300 тыс. публикаций.\n«При информационной поддержке Mobi2U проходят крупные корпоративные мероприятия ТМК, такие как Корпоративный форум «Горизонты» и чемпионат профессионального мастерства среди рабочих профессий «Игры мастеров». Отмечу, что мы адаптируем контент в приложении с учетом разных моделей потребления информации, а также региональных и культурных особенностей, так как предприятия компании расположены по всей стране», — отметила Любовь Силкина.\nMobi2U создает для сотрудников ТМК единое информационное пространство, упрощает коммуникацию и сокращает дистанцию между разными площадками, а также топ-менеджментом и остальными сотрудниками. Приложение с элементами геймификации, регулярными конкурсами, флешмобами и другими активностями позволяет повысить вовлеченность, удовлетворенность и лояльность сотрудников к бренду работодателя, а также цифровизировать бизнесы-процессы.\nВ рамках конференции также состоялось вручение XIV отраслевой премии по корпоративным коммуникациям InterComm 2023. ТМК стала куратором номинации «Общий знаменатель» премии InterСomm-2023 — это проекты в области создания единой коммуникационной? среды.\n«ТМК ранее была призером номинации «Общий знаменатель», а в этом году мы применили свою экспертизу для оценки и вдохновились проектами участников, выступая ее куратором. Объединение — важная задача для географически распределенных команд, а также на фоне быстро меняющейся внешней среды, изменений в структурах компаний и других факторов. В таком контексте нужно иметь инструменты, которые создают общности, сплачивают сотрудников, доносят до них корпоративные ценности, позволяют получить самую нужную и оперативную информацию и просто позволяют поддержать друг друга», — сказал директор по корпоративным коммуникациям ТМК Федор Климкин.",
        "ТМК;информационные технологии;Корпоративные коммуникации",
        "2023-10-27T07:21",
        "27 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154544",
        "Швеллер: металлопродукция с широкой сферой применения (видео)",
        "Швеллер начали производить на ЧМК несколько лет назад.\nДанный профиль представляет собой букву \"П\", его делают из конструкционных марок стали.\nПодробности - в видеосюжете.\n",
        "Мечел;швеллеры;ЧМК",
        "2023-10-27T07:05",
        "27 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154516",
        "«Энергоспецмаш» поставил на ЕМЗ детали для оборудования",
        "«Многопрофильное производственное предприятие «Энергоспецмаш»» (г.Мариуполь, Донецкая Народная Республика) поставило на Енакиевский металлургический завод (ЕМЗ, г.Енакиево, ДНР) детали для сталеразливочного ковша конвертерного цеха, а также детали для скраповоза, – сообщает пресс-служба Министерства промышленности и торговли ДНР.\n«Скраповоз – это специализированное техническое средство, предназначенное для перевозки и утилизации металлического лома, а также других отходов промышленности. Он широко используется на предприятиях металлургической отрасли и других производствах, где возникает большое количество отходов металла или где их переработка необходима для безопасности и сохранности окружающей среды», – поясняют в пресс-службе.\nНапомним, что ЕМЗ входит в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающий также Алчевский металлургический комбинат (АМК), Макеевский металлургический завод (ММЗ), Стахановский завод ферросплавов (СЗФ), Ясиновский коксохимический завод (ЯКХЗ), «Макеевкокс» и Комсомольское рудоуправление.\nЕМЗ – предприятие с полным технологическим циклом, является поставщиком сырья для его филиала – ММЗ и производит передельный чушковый чугун, непрерывнолитую заготовку, равнополочный и неравнополочный уголок, двутавровую балку, швеллер, круг, железнодорожные узкоколейные рельсы, горячекатаный несимметричный полособульб для судостроения и другую металлопродукцию.\nВ свою очередь ООО «МПП «Энергоспецмаш»» специализируется на изготовлении нестандартного оборудования для различных отраслей промышленности; подъемно-транспортного оборудования и запчастей для предприятий металлургической и горнодобывающей отраслей, морских и речных портов; машин и оборудования для коксохимических предприятий.",
        "Енакиевский метзавод;ЮГМК",
        "2023-10-27T06:25",
        "27 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154559",
        "На «Макеевкоксе» идет капремонт дымовой трубы высотой 108,9м",
        "В коксовом цехе завода «Макеевкокс» (г.Макеевка, Донецкая Народная Республика) монтажники-высотники и электромонтажники специализированной организации ООО «Погруз-Сервис» проводят капитальный ремонт железобетонной дымовой трубы высотой 108,9м, – сообщает пресс-служба Министерства промышленности и торговли ДНР.\nКак поясняют в пресс-службе, необходимость в капремонте трубы была обусловлена ее неудовлетворительным техническим состоянием. При ее обследовании был выявлен целый ряд дефектов и повреждений строительных конструкций. Основное их количество было зафиксировано в верхней части трубы, с отметки +83м до отметки +105м.\n«На сегодня специалисты восстановили защитный слой бетона и установили стальные стяжные кольца ствола дымовой трубы. Также они полностью заменили систему молниезащиты, ходовую лестницу по всей высоте трубы, а также кольцевые светофорные площадки и балконы», – уточняют в пресс-службе.\nНапомним, что «Макеевкокс» входит в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающий также Алчевский металлургический комбинат (АМК), Енакиевский (ЕМЗ) и Макеевский металлургические заводы (ММЗ), Стахановский завод ферросплавов (СЗФ), Ясиновский коксохимический завод (ЯКХЗ) и Комсомольское рудоуправление.\n«Макеевкокс» специализируется на выпуске доменного кокса, коксовых орешка и мелочи, каменноугольных смолы и бензола сульфата аммония коксохимического производства, полимеров бензольных отделений, каменноугольного электродного пека, котельного коксохимического топлива, коксохимического сырья для производства высокоструктурного техуглерода, легкого каменноугольного и каменноугольного поглотительного масел, а также нафталиновой фракции. В настоящее время все структурные подразделения завода действуют в обычном режиме.",
        "коксохимическое производство",
        "2023-10-26T17:21",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154531",
        "Северсталь разработала новую технологию производства для НЭВЗа",
        "«Северсталь» поставила 1200 тонн горячекатаного листа с более жесткими требованиями по серповидности Новочеркасскому электровозостроительному заводу (НЭВЗ), крупнейшему производителю магистральных и промышленных электровозов в России (входит в состав АО «Трансмашхолдинг»).НЭВЗ обратился к «Северстали» с просьбой производить листы для изготовления боковин электровозов с серповидностью не более 6 мм по всей длине листа 8600 мм. Ранее НЭВЗ получал металлопрокат для производства электровозов от Череповецкого металлургического комбината (ключевого производственного актива ПАО «Северсталь») по ГОСТу, который допускает серповидность листа до 10 мм на трехметровой длине.«ЧерМК на прокатных станах не имеет технической возможности производить металлопрокат с такими требованиями, поэтому мы разработали новую технологию. На ЧерМК были изготовлены заготовки с размерами, превышающими требования заказчика. А в цехе переработки металла – собственном сервисном металлоцентре, расположенном в Колпинском районе Санкт-Петербурга, из этих заготовок на плазменной установке были вырезаны геометрически правильные прямоугольники с максимальным зафиксированным значением серповидности, не превышающим 6 мм на всю длину листа, что полностью соответствовало требованиям клиента. Первоначально таким способом была произведена пробная партия, которая прошла у клиента все  необходимые испытания - листы были успешно соединены сварным швом без зазора, что полностью удовлетворило заказчика», -  рассказал начальник производства трубного проката – генеральный директор Ижорского трубного завода Дмитрий Ванев.После этого «Северсталь» успешно произвела для НЭВЗа весь заказ в объеме 1200 тонн горячекатаного листа размером 8х900х8600 мм, марки 09Г2СД с серповидностью не более 6 мм на всю длину листа. Это позволило производителям локомотивов снизить временные и энергетические затраты на доработку листов при дальнейшей сварке боковин электровозов, обеспечить высокое качество и эффективность производства.",
        "Северсталь;транспортное машиностроение;Трансмашхолдинг;Потребители - машиностроение;Новочеркасский электровозостроительный завод",
        "2023-10-26T16:53",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154497",
        "Ведущие трубники представят свою продукцию на «Металл-Экспо’2023»",
        "Ведущие производители стальных трубобсудят взаимодействие с дистрибуторами и потребителями своей продукции в ходе выставки «Металл-Экспо’2023» 7-10 ноября. Свои стенды в московском ЦВК \"Экспоцентр\" представят ТМК, ОМК, Северсталь, Загорский трубный завод, Уралтрубпром, Уральская сталь, где сейчас реализуется инвестпроект по выпуску бесшовных труб общей мощностью до 500 тыс. т, Киберсталь, НТЗ ТЭМ-ПО, ТД КейЭсПи Стил, Королевский трубный завод, Белорусский металлургический завод, где функционирует цех по выпуску бесшовной трубы для нефтегазового сектора, Казанский трубопрокатный завод, Лискимонтажконструкция, НВТЗ, ПМХ-Тагильская сталь, Глобус-Сталь, Специальные стали и сплавы и другие.\nФактически эти компании выпускают весь спектр трубной продукции дня ТЭК, машиностроения, строительного сектора, ЖКХ - круглые и профильные стальные трубы, трубы большого диаметра, сварные и бесшовные нержавеющие трубы, оцинкованные трубы, трубы с изоляцией и трубы из спецсталей. На выставке будут также представлены поставщики трубной продукции – прежде всего, Корпорация А ГРУПП, являющаяся одним из крупнейших трейдером трубной продукции в стране.\nЕмкость рынка стальных труб в 2022 году, по данным Фонда развития трубной продукции, составила 11,4 млн т. Локомотивами потребления выступили трубы для ЖКХ и ТБД. В этом году наблюдается сокращение потребления ТБД, которое компенсируется ростом спроса в секторе строительства и ЖКХ, где наблюдается высокий процент износа коммунальных сетей и необходимость их обновления. В 2023 году показатели работы трубной отрасли могут превысить уровень прошлого года.\nТрадиционно трубники проведут на площадке «Металл-Экспо’2023» встречи и переговоры со своими партнерами, а ТМК организует 8 ноябряежегодное вручение партнерам Трубной металлургической компании сертификатов официальных дилеров.",
        "Потребители - нефтегаз;ТБД;Трубы;Металл-Экспо;строительная индустрия;telegram",
        "2023-10-26T15:00",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154545",
        "ПНТЗ открыл интерактивный центр для проведения экскурсий",
        "Первоуральский новотрубный завод (ПНТЗ), входящий в Трубную Металлургическую Компанию (ТМК), открыл интерактивный центр для проведения виртуальных экскурсий по трубопрокатному цеху № 8. Объект позволяет детально ознакомиться с технологическим циклом изготовления горячекатаных труб без посещения отдельных производственных участков.\nДвухэтажное помещение центра, оснащенное системой кондиционирования, вентиляции и теплоустойчивыми стеклопакетами, располагается на площадке цеха. Здесь установлена сенсорная панель, на которой в трехмерном измерении визуализированы основные производственные операции. Выбирая на экране тот или иной агрегат, можно узнать более подробную информацию о его устройстве и роли в технологической цепочке, а также о выпускаемой в цехе продукции.\nВ помещении также расположены зал для проведения собраний коллектива, рабочие места начальника и мастера участка и диспетчерская, оборудованная видеостеной. В режиме реального времени на нее выводится изображение с 23-х камер, установленных в цехе. Это позволяет мастеру смены проводить онлайн-мониторинг работы подразделения и оперативно решать возникающие задачи, а гостям — наглядно увидеть производственные процессы.\n«Восьмой цех ПНТЗ является одной из самых производительных площадок ТМК по выпуску бесшовных горячедеформированных труб. Подразделение выпускает в год более шестисот тысяч тонн продукции и включено в основной маршрут экскурсий по ПНТЗ. Ежегодно в цехе проводится около ста экскурсий для разных целевых групп: школьников и студентов, клиентов и партнеров, сотрудников других металлургических предприятий. Активно развивая промышленный туризм, предприятие дает гостям возможность познакомиться со спецификой трубного производства и оценить вклад в развитие экономики региона и страны», — сказал управляющий директор ПНТЗ Владимир Топоров.\nВ дальнейшем к системе интеллектуального видеонаблюдения в новом интерактивном центре будут подключены электросталеплавильный цех «Железный Озон 32» и Финишный центр по производству труб нефтяного сортамента для более полного представления гостей предприятия о производстве непрерывнолитой стальной заготовки и труб для различных отраслей промышленности.",
        "ПНТЗ;ТМК",
        "2023-10-26T14:40",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154482",
        "В НПП «Вулкан-ТМ» разработали тигель-картридж для футеровки разливочного ковша",
        "Специалисты ООО НПП «Вулкан-ТМ» разработали конструкцию и изготовили огнеупорный тигель-картридж для футеровки разливочного ковша ёмкостью 1,5 т для одного из литейных заводов Уральского региона.\nФутеровка в виде сменного огнеупорного картриджа отличается повышенными эксплуатационными характеристиками по сравнению с традиционной из огнеупорного кирпича. Кроме того, монтаж и демонтаж огнеупорного картриджа крайне простая операция и по силам неквалифицированным рабочим. Время на выполнение таких операций также незначительно. Теплоизоляционная засыпка между тиглем и стенками ковша позволяет уменьшить потери тепла по сравнению с традиционной футеровкой. В силу упомянутых преимуществ, огнеупорная футеровка заливочных ковшей, а также индукционных печей всё чаще находит применение в литейном и металлургическом производстве.\nВулкан-ТМ отмечает в этом году 25-летие и по этому случаю приглашает встретиться на 29-ой Международной промышленной выставке «Металл-Экспо'2023» 7-10 ноября 2023 г. в Москве на Красной Пресне (стендНПП «Вулкан-ТМ»— 23А51).",
        "Вулкан-ТМ;литейное производство",
        "2023-10-26T14:07",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154536",
        "Росэлектроника поставила термостойкую систему наблюдения ЕВРАЗ ЗСМК",
        "Ростех разработал камеру, которая выдерживает жар в 1600 °С. Цифровую термостойкую систему видеонаблюдения получилЕВРАЗ ЗСМК, сообщает Ростех насвоей страницеВконтакте.\nРазработка НИИ промышленного телевидения «Растр» (входит в «Росэлектронику» Ростеха) передает видеосигнал на операторский пульт и архивирует изображение. С помощью специального ПО оператор может менять настройки камеры: масштаб, экспозицию, баланс белого и контраст.Фотомодули созданы по технологии комплементарной структуры металл-оксид-полупроводник.\nОборудование предназначено для дистанционного непрерывного контроля расплава металла, пламени горелок, а также состояния внутренних поверхностей высокотемпературных печей.\nВидеокамера системы защищена двухконтурным кожухом из нержавеющей стали с водяным охлаждением. Это позволяет аппаратуре непрерывно работать при высоких температурах. Чтобы на стекло камеры не попадали пыль и пламя, пространство перед ним обдувается сжатым воздухом.",
        "ЕВРАЗ ЗСМК;Ростех;информацонные технологии",
        "2023-10-26T14:03",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154515",
        "НЛМК ставит на рельсы новые экологические инициативы",
        "НЛМК за пять лет на 90% снизил эмиссию от железнодорожного транспорта.\nДля достижения таких результатов НЛМК использовал:\n— полный переход на топливо стандарта Евро-5 в 2022 году;\n— обновление тепловозного парка на 70%;\n— внедрение электронной системы управления впрыском топлива.\nНЛМК не планирует останавливаться. В планах продолжить мероприятия на внутренней железнодорожной сети и закупить в ближайшие два года три новых тепловоза, оснастить тепловозный парк датчиками расхода топлива, а также оптимизировать работу техники во время продолжительных остановок состава.\nВ целом, с 2000 года удельная эмиссия Новолипецкого металлургического комбината сократилась в 2,4 раза. В год НЛМК проводит более 4 млн замеров качества воздуха. Это больше 500 замеров в час. На сайте комбината в разделе карты экологического мониторинга каждый может следить за качеством воздуха на границе санитарно-защитной зоны НЛМК и в городе.\n",
        "НЛМК;устойчивое развитие",
        "2023-10-26T13:23",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154514",
        "На ММЗ в ДНР восстанавливают ж/д хозяйство",
        "В транспортном цехе Макеевского металлургического завода (ММЗ, г.Макеевка, Донецкая Народная Республика) начался очередной этап восстановления железнодорожного хозяйства; замене стрелочных переводов и участков ж/д полотна, – сообщает пресс-служба Министерства промышленности и торговли ДНР.\n«В настоящее время идет процесс сборки 3 стрелочных переводов на ж/д станции «Северная» с целью их последующей замены. Новые переводы будут установлены до конца 2023 г. Также к этому времени будет произведена замена 1,5км ж/д пути. Все это позволит повысить эффективность грузоперевозок по железной дороге в пределах предприятия», – уточняют в пресс-службе.\nНапомним, что ЕМЗ входит в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающий также Алчевский металлургический комбинат (АМК), Енакиевский металлургический завод (ЕМЗ), Стахановский завод ферросплавов (СЗФ), Ясиновский коксохимический завод (ЯКХЗ), «Макеевкокс» и Комсомольское рудоуправление.\nММЗ является филиалом ЕМЗ, предприятия с полным технологическим циклом и поставщика сырья для ММЗ, и специализируется на выпуске катанки, арматуры и углового проката.",
        "Макеевский МЗ",
        "2023-10-26T12:28",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154517",
        "Все бегут... в разные стороны. Российский рынок листового проката и сварных труб: 11-25 октября",
        "В то же время, на спотовом рынке цены на горячекатаный прокат, наоборот, проявляют стремление к легкому понижению. Видимый спрос ослабевает, в связи с чем некоторые дистрибьюторские компании пытаются стимулировать продажи с помощью скидок. Определенное охлаждение происходит и в самом горячем секторе проката в покрытиями. Пока он еще не исчерпал все резервы для роста, но уже приближается к пику.\nЦеновой спад происходит и на рынке сварных труб. Поставщики вынуждены следовать линии, которую прокладывают некоторые крупные компании, ведущие игру на понижение. Готовясь к зимнему падению видимого спроса, они интенсивно распродают по дешевке запасы. Правда, металлургические компании намерены увеличить в ноябре стоимость рулонного проката для трубников, но есть основания ожидать, что зимой им придется тоже развернуться.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в деловыхмероприятиях, запланированных на 2023 г.Так, большое количество интересных мероприятий пройдет в Москве с 7 по 10 ноября в рамках деловой программы Международной промышленной выставки\"Металл-Экспо\".",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;сварные трубы",
        "2023-10-26T11:54",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154508",
        "Производство стальных труб в России выросло за январь-сентябрь 2023 г.",
        "Стальных пустотелых бесшовных труб и профилей, а также их фитингов в сентябре 2023 г. произведено 583 тыс. т, что на 5,3% больше, чем в сентябре 2022 г., но на 7,2% меньше, чем в августе 2023 г. За январь-сентябрь 2023 г. изготовлено 5,4 млн т стальных пустотелых бесшовных труб и профилей, а также их фитингов, что на 12,3% больше, чем за аналогичный период 2022 г., следует из данных Росстата.\nПроизводство сварных стальных труб круглого сечения наружным диаметром более 406,4 мм составило 301 тыс. т, сократившись по сравнению с сентябрем 2022 г. и с августом 2023 г. на 12,4% и на 2,9% соответственно. За январь-сентябрь 2023 г. изготовлено 2,6 млн т таких труб, что на 15,1% меньше, чем за аналогичный период 2022 г.\nСварных стальных труб наружным диаметром не более 406,4 мм выпущено 213 тыс. т, что на 1,4% и на 6,8% меньше, чем в сентябре 2022 г. и в августе 2023 г. соответственно. За девять месяцев 2023 г. их производство выросло до 2,0 млн т, что на 10,8% больше, чем в январе-сентябре 2022 г.",
        "стальные трубы",
        "2023-10-26T11:01",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154507",
        "Северсталь проведет во время «Металл-Экспо’2023» серию прямых эфиров с партнерами и клиентами",
        "07-10 ноября пройдет Международная промышленная выставка «Металл-Экспо’2023». В этом году в условиях развития импортозамещения, выстраивания новых логистических цепочек и усиления присутствия на домашних рынках на первое место вышла готовность к взаимовыгодной кооперации и стратегическому партнерству. Клиенты — главная ценность металлургов. Так, Северсталь приглашает на свой стенд партнеров и тех, с кем еще предстоит начать сотрудничество.\nКомпания приготовила насыщенную эфирную программу. Сегодняпрезентуем программу первого дня студии «Вместе», посвященного перспективным технологиям и трендам в строительной индустрии, а также роли цифровизации в промышленности. Эти темы будут обсуждаться вместе с клиентами, независимыми экспертами и представителями научного сообщества.\nПодключайтесь 7-ого ноября на следующие эфиры:\n11:30-12:00 Как выстроить эффективную систему управления качеством и внедрения новых видов продукции на производстве\nСпикеры: Директор по техническому развитию и качеству «Северстали» Петр Мишнев и проректор по науке и инновациям МИСИС Михаил Филонов\n12:00-12:30 Что изменилось на рынке металлопотребления за 2023: аналитика, тренды, структура спроса\nСпикеры: Директор по маркетингу «Северстали» Дмитрий Максимов и директор по развитию бизнеса и консалтинговой практики Metals&Mining Intelligence Илья Коломеец\n12:30-13:00 Какими разработками и решениями 2023 года гордится Северсталь\nСпикер: Начальник управления продуктовых инноваций и решений «Северстали» Александр Орлов\n13:00-13:30 Развитие клиентского бизнеса и дистрибуционной сети: совместные возможности\nСпикеры: Директор «Северсталь Дистрибуции» Виктор Романовский, генеральный директор «Тесса» Рустам Мижаев, учредитель «ПрофСтальПрокат» Евгений Пикуль, генеральный директор «СЗ ЭМИ» Михаил Шаров\n13:30-14:00 Перспективы строительной отрасли в странах СНГ: динамика, тренды и кейсы\nСпикеры: Начальник управления экспортных продаж «Северстали» Виктор Никифоров, собственник «РЕМЕР» Александр Киселев, генеральный директор «МЕТАЛЛ СТИЛЬ» Норик Акопджанян, начальник отдела закупок металлопроката Enter Engineering Дильшод Эшроков\n14:00-14:30 Опыт запуска первого склада для заводов металлоконструкций: результаты и мнения клиентов\nСпикеры: Начальник управления продаж трубной продукции и ЗМК «Северстали» Кирилл Кирюшкин, начальник отдела материально-технического снабжения «МетКоПром» Елена Федорова, коммерческий директор БИТЭКС Михаил Пантелеев, начальник отдела снабжения «А ГРУПП Стальные Конструкции» Павел Шуманович\n14:30-15:00 Стальной каркас в гражданском строительстве: от проектирования до монтажа\nСпикеры: Руководитель направления развития стального строительства «Северстали» Михаил Соколов, коммерческий директор «Прогресс Сталь Констракшн» Алексей Килевой\n7 ноября во второй половине дня речь пойдет о том, как e-commerce может изменить процессы закупок в промышленности, зачем металлурги вносят вклад в развитие отечественного ПО, а также об опыте создания комфортной городской среды на примере Череповца.\n15:00-15:30 Комфортная городская среда - как ее построить и настроить? Опыт Череповца\nСпикеры: Советник генерального директора дивизиона «Северсталь Российская сталь» Людмила Гусева и начальник управления дирекции по инвестициям «Северстали» Андрей Никитин\n15:30-16:00 Лидерство и цифра: без чего не получится строить бизнес\nСпикер: Генеральный директор «Платферрум» Кирилл Трояновский, эксперт в финансировании малого и среднего бизнеса Банка «Точка» Валентина Гайдукова, сооснователь Napoleon IT Руслан Ахтямов, аккаунт-директор «Промышленность» Yandex Cloud Дмитрий Гайворонский\n16:00-16:30 Какие задачи по импортозамещению отраслевого ПО стоят перед российской металлургией\nСпикер: Генеральный директор «Северсталь Инфоком» Сергей Дунаев\nЧтобы получить ссылку на прямые трансляции, пройдите быструюрегистрацию на странице!\nДо встречи на «Металл-Экспо»!",
        "Северсталь;Корпоративные коммуникации;Металл-Экспо;металлопотребление;Северсталь Дистрибуция;стальное строительство;конгрессно-выставочная деятельность;telegram",
        "2023-10-26T10:49",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154498",
        "На ЕМЗ идет капремонт комплекса агломашины №4",
        "В агломерационном цехе Енакиевского металлургического завода (ЕМЗ, г.Енакиево, Донецкая Народная Республика) продолжается капитальный ремонт комплекса агломерационной машины №4, – сообщает пресс-служба Министерства промышленности и торговли ДНР.\nКак уточняют в пресс-службе, на сегодня была проведена частичная замена участков газоотводящего тракта, а сейчас идет ремонт металлоконструкций центрального газопровода. Кроме того, в настоящее время проводятся работы по установке в проектное положение головного барабана привода агломашины и по выставлению в проектное положение рельсового пути ее рабочей ветви. Наряду с этим, идет обновление электрического оборудования: демонтаж, ремонт и монтаж электродвигателей, монтаж кабельно-проводниковой продукции и линий освещения.\nВ пресс-службе добавляют, что в ходе капремонта комплекса будет также выполнен ремонт мультициклона, в который входит замена блоков и выхлопных труб. Это позволит сократить объем выбрасываемой в атмосферу пыли, а также увеличить вакуум, который необходим для спекания агломерата. И, наконец, по окончании капремонта в комплексе будут установлены новые спекательные тележки.\n«В процессе капремонта большой объем работ выполняет механический цех ЕМЗ. Так, по заказам агломцеха, специалисты изготавливают запасные детали, а также производят подготовку некоторых выпущенных деталей к последующему монтажу», – отмечают в пресс-службе.\nНапомним, что ЕМЗ входит в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающий также Алчевский металлургический комбинат (АМК), Макеевский металлургический завод (ММЗ), Стахановский завод ферросплавов (СЗФ), Ясиновский коксохимический завод (ЯКХЗ), «Макеевкокс» и Комсомольское рудоуправление.\nЕМЗ – предприятие с полным технологическим циклом, является поставщиком сырья для его филиала – ММЗ и производит передельный чушковый чугун, непрерывнолитую заготовку, равнополочный и неравнополочный уголок, двутавровую балку, швеллер, круг, железнодорожные узкоколейные рельсы, горячекатаный несимметричный полособульб для судостроения и другую металлопродукцию. Агломашина №4 была выведена из эксплуатации в середине 2019 года.",
        "Енакиевский метзавод;Енакиевский металлургический завод;ремонты",
        "2023-10-26T09:27",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154500",
        "Минфин: формула акциза на жидкую сталь работает и устраивает",
        "Минфин РФ не планирует корректировать в ближайшее время параметры акциза на жидкую сталь, сообщил журналистам замминистра финансов Алексей Сазанов.\n\"По жидкой стали мы ничего не планируем делать в целом. Как формула есть - она работает, она нас устраивает\", - сказал он.\nПо словам Сазанова, министерство не планирует менять и существующую цену отсечения.\nРанее в основных направлениях бюджетной, налоговой и таможенно-тарифной политики на 2024 год и плановый период 2025 и 2026 годов сообщалось, что Минфин рассматривает возможность изменений механизма акциза на сталь \"в целях повышения эффективности его применения с точки зрения баланса интересов государства и бизнеса\".\nС начала 2022 года в РФ введен акциз на жидкую сталь в размере 2,7% от средней за месяц экспортной цены на стальные слябы на базисе FOB (Free on Board - стоимость до погрузки) в российских морских портах Южного федерального округа.\nС 1 августа 2022 года ставка акциза обнуляется при цене на сляб менее 30 тыс. рублей за тонну.",
        "Минфин;акциз на сталь;Налогообложение",
        "2023-10-26T09:09",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154471",
        "Ведущие производители метизов представят свои возможности на «Металл-Экспо’2023»",
        "Ведущие отечественные производители метизной продукциипродемонстрируют свои возможностипотребителями в ходе выставки «Металл-Экспо’2023»: ММК-Метиз, Северсталь-Метиз, ПромСорт, Белорецкий металлургический комбинат, Ижевский Метизный Завод, Речицкий метизный завод, Параллель и другие компании. Потребителям будут презентованы крепежные изделия ЗВК БЕРВЕЛ и КОНАР, предназначенные для таких сверхответственных областей применения, как инфраструктурное строительство, мостостроение, автомобилестроение и транспортное машиностроение, дорожное строительство.\nУчастие в выставке примут также поставщики метизной продукции и предприятия, которые изготавливают конечную продукцию из метизов – к примеру, завод металлических сеток «МетизИнвест». На стенде 82B01 будет представлена Ассоциация «Промметиз», объединяющая ведущие метизные предприятия.\nМетизная отрасль в России в настоящее время трансформируется, в ней происходят сделки по слиянию, реализуются инвестиционные проекты, нацеленные на импортозамещение, осваиваются новые виды продукции. Все эти процессы будут так или иначе отраженына площадке «Металл-Экспо’2023». В том числе в ходе корпоративных встреч: так, Северсталь-Метиз организует мероприятие для своих клиентов и партнеров, а сообщество \"Крепежный клуб\" проведет конференцию.\nТаким образом, у ключевых потребителей метизов будет богатый выбор поставщиков, они смогут заключить договоры о поставках необходимых объемов и сортаментного ряда метизной продукции, общее потребление которой на российском рынке оценивается в 2,5 млн т в год.\n",
        "Метизы;Металл-Экспо;крепеж;метизная продукция;крепежная продукция;метизная отрасль",
        "2023-10-26T08:04",
        "26 октября 2023 г."
    ]
]