[
    [
        "https://www.metalinfo.ru/ru/news/160630",
        "Новые производственные задачи Омутнинского метзавода",
        "Омутнинский металлургический завод – градообразующее предприятие с более, чем 250-летней историей. На разных этапах развития коллектив металлургов успешно решал сложные производственные задачи.\nИ сегодня завод планомерно модернизируется, наращивает мощности, увеличивает объемы производства и расширяет сортамент, несмотря на внешние условия. Инвестиционная программа рассчитана до 2030 года, ее бюджет превышает 15 миллиардов рублей.\nРабота в рамках импортозамещения стала еще одной ступенью к развитию предприятия – расширяется номенклатура изделий в соответствии с запросами потребителей как российского, так и мирового рынков.\nВ каждом цехе предприятия ведутся технические мероприятия, направленные на совершенствование производственной базы, инфраструктуры, освоение новых видов продукции.\n– В сталеплавильном цехе строим шиберную мастерскую, – рассказал начальник структурного подразделения Александр Волков. – На участке разделки лома появился новый металлопогрузчик. Продолжаем замену кабин на металлургических кранах. На участке шлакопереработки перешли на трехсменную загрузку. Исключили из работы мартеновской печи устаревшее оборудование, установив современные пневмоклапаны. Все это позволит добиться более высоких показателей. В планах – провести ремонт печи, разместить новое оборудование на участке внепечной обработки стали.\n– Активно готовимся к замене завалочной машины в следующем году. Это важный этап, – подчеркнул Александр Юрьевич. – Кроме того, утеплили и обшили фасад административного корпуса, начаты ремонтные работы внутри здания. Ведется подготовка к обновлению бытовых помещений.\nПреобразился административный корпус и в сортопрокатном цехе. Для удобства рабочих в прошлом году построена новая столовая с теплым переходом с промплощадки.\n– В структурном подразделении растут показатели, – рассказал начальник СПЦ Дмитрий Рылов. – В 2023-м на станах освоено порядка тридцати новых профилей. Работа в этом направлении продолжается. Проведено обновление на участке адъюстажа стана «500», зачистного станка для того, чтобы улучшить качество заготовок для профилей линейных направляющих. В целом отмечается рост объемов – производительность труда стала больше на 11 процентов.\nДо конца года в цехе планируется установить линию сверления рельс, что позволит в разы увеличить эффективность. В мае начнется заливка фундамента под необходимое оборудование.\n– Потенциал сортопрокатного цеха достаточно высокий, – подчеркнул Дмитрий Владиславович. – Сегодня готовится проектная документация для масштабной модернизации стана «280». Это позволит перевести на него сортамент других станов и выйти на совершенно новый уровень.\nВ цехе стальных фасонных профилей расширяются площади, устанавливается новое высокопроизводительное оборудование.\n– Завершаем строительство 60-метрового пристроя. В нем разместим склад готовой продукции, – рассказал начальник ЦСФП Дмитрий Чувашев. – Делаем площадку под линию правки и раскрутки линейных направляющих. Хочу отметить, что установку изготовили собственными силами. Заливаем фундамент, через месяц будем ее монтировать.\nТакже в структурном подразделении работают над снижением затрат. В ближайшее время начнется установка нового портального дробемета. Идет ремонт железнодорожных путей, что улучшит логистику внутри цеха.\nВ планах – установка манипуляторов на сортировочные стеллажи, что значительно облегчит работу сортировщиков.\n– Подразделение не стоит на месте. Постоянно развиваемся, наращиваем мощности, осваиваем новые профили, – отметил Дмитрий Николаевич. – Это заслуга всего коллектива. Для металлургов создаются комфортные условия – полностью обновили бытовые помещения.\nЕще одно структурное подразделение, где произошли серьезные преобразования, – цех лифтовых направляющих.\n– В преддверии Дня металлурга-2023 запустили поточную линию обработки концов лифтовых направляющих (ПЛОК), – рассказал начальник ЦЛН Валерий Варанкин. – В рамках программы реновации, которая действует в России, в стране ведется замена лифтовых хозяйств. Поэтому значительно вырос спрос на направляющие длиной 3,5 м. Благодаря ПЛОКу смогли полностью закрыть потребности потребителей.\nВ этом году приобрели и смонтировали линию для мехобработки лифтовых направляющих.\nВ цехе готовятся к строительству третьей термической печи – определены место и подрядчик, частично изготовлено оборудование. В ближайшее время начнутся строительно-монтажные работы. Главная цель – нарастить мощности для обеспечения заказов, поступающих на предприятие.\nЕще одним событием в ЦЛН стало обновление бытового корпуса. Это масштабный проект с демонтажом встроенных помещений, применением современных отделочных материалов, заменой оконных блоков, вентиляции, систем тепло- и водоснабжения.\nВ цехе машиностроения готовятся к запуску производства систем линейных перемещений. Построено и отремонтировано несколько помещений, приобретено оборудование. Представители производителя занимаются его монтажом. Идет настройка, отработка режимов.\n– Подобного производства нет нигде в России! – подчеркнул начальник ЦМС Андрей Рубашкин. – Данные системы необходимы для изготовления высокоточных станков в машиностроении.\nПараллельно обновляется оборудование и на других участках цеха – прессовом и металлоизделий.\nНа последнем запущено массовое производство топливных насосов высокого давления для грузовой техники. Это одно из направлений импортозамещения.\nРяд важных организационно-технических мероприятий реализуется и в других цехах завода.",
        "Омутнинский металлургический завод;модернизация;импортозамещение;лифтостроение;Станкостроение",
        "2024-05-03T11:36",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160640",
        "На внутреннем рынке изменилась структура металлопотребления",
        "Об этом журналу «Металлоснабжение и сбыт» рассказал первый заместитель генерального директора УМК-Сталь Демид Паньшин. По его словам, 2023 год УМК-Сталь завершила с хорошими производственными показателями – и по Тюменскому, и по Серовскому металлургическим заводам, и по Богословскому рудоуправлению.\n«На этот год закладываем более консервативный сценарий. В связи с тем, что экспорт в дальнее зарубежье окончательно «отпал». Внутренний рынок частично перекрывает экспортные поставки, но не однородно: какие-то станы перегружены, какие-то недозагружены. Постоянной загрузки всех агрегатов (например, всех трех станов на Серовском метзаводе) как таковой нет. Именно из-за того, что изменилась структура потребления на внутреннем рынке, - рассказал Демид Паньшин. - Однако перспективных проектов в этом году реализуется немало. Мы завершаем строительство 3-й доменной печи на Серовском заводе. В феврале следующего года планируется ее пуск. Также в этом году подписан масштабный контракт на поставку нового прессо-обточного комплекса. С помощью этого оборудования мы сможем пойти в более глубокие переделы металлургии».\nТаким образом, все задачи насчет уменьшения производства арматурного проката, которые ставились при образовании структуры УМК-Сталь, фактически к сегодняшнему дню выполнены. Сейчас выпускаются конструкционные круги (линейка от 10 до 80 мм) на базе свыше 85 марок стали, освоено производство широкого спектра фасонного и арматурного проката. Арматура, как правило, остается в домашнем регионе, а вот круги и фасон расходятся фактически по всей России. Машиностроение развивается и генерирует хороший спрос.",
        "Электросталь Тюмени;УМК-Сталь;металлопотребление;Потребители - машиностроение",
        "2024-05-03T11:11",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160619",
        "22 мая пройдет визит на Загорский трубный завод",
        "22 мая 2024 г. в рамках отраслевого круглого стола «Баланс рынков металлов и лома. Тенденции трубной отрасли», организованного Ассоциацией Руслом. Ком, планируется посетить Загорский трубный завод (г. Сергиев посад, Московская область).\nАО «Загорский трубный завод» (составляет единый металлургический холдинг с АО «Уральская Сталь») является самым современным предприятием по изготовлению труб большого диаметра на территории РФ. На сегодняшний день ЗТЗ производит до 500 тысяч тонн труб большого диаметра в год.\nПроизводство включает в себя:- трубоэлектросварочный цех,- цех покрытий,- цех сварки карт,- цех отгрузки.\nПерсонал предприятия — свыше 1,6 тысяч человек.\nТекущее положение на рынке трубной продукции будет обсуждаться 23-24 мая в ходе 14-й Общероссийской конференции «Стальные трубы: производство и региональный сбыт», которая пройдет в Новосибирске.",
        "ЗТЗ;ТБД;стальные трубы;Ассоциация  РУСЛОМ.КОМ;Загорский трубный завод",
        "2024-05-03T10:38",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160651",
        "Новороссийский прокатный завод взыскал €4,5 млн с итальянской Danieli",
        "Работающий в ШахтахНовороссийский прокатный завод (бывший РЭМЗ)добился судебного решения о возврате аванса, заплаченного им итальянской компании Danieli по сорванному контракту на поставку производственного оборудования. Итальянцы должны были привезти в Россию прокатный стан, и получили частичную предоплату в размере €4,3 млн, но из-за санкций ЕС не смогли исполнить свои обязательства. При этом они отказались возвращать аванс. Решение суда, обязывающее Danieli вернуть аванс, предусматривает взыскание российских активов Danieli в пользу шахтинских металлургов.\nРостовский арбитражный суд принял решение взыскать €4,5 млн с итальянской компании Danieli & C. Officine Meccaniche S.p.A. в пользу ООО «Новороссийский прокатный завод» (г. Шахты, бывший Ростовский электрометаллургический завод). Таким образом, суд удовлетворил требование металлургического предприятия, которое было заявлено в сентябре прошлого года. В законную силу решение пока не вступило. Резолютивная часть решения опубликована в картотеке суда.\nКонфликт шахтинского предприятия с итальянской компанией связан с контрактом, который они заключили в 2018 году. Тогда завод заказал у Danieli поставку прокатного стана для производства 600 тыс. т арматуры и катанки в год. Стоимость оборудования составляла €20,2 млн.\nОднако в феврале 2022 года Европейский союз ввел санкции в отношении российского бизнеса, в связи с чем итальянский поставщик оборудования не смог исполнить обязательства по контракту.\nВ сентябре 2023 года Новороссийский прокатный завод направил в адрес Danieli & C. Officine Meccaniche S.p.A претензию с требованием вернуть аванс. Поскольку ответа не последовало, российское предприятие обратилось в арбитражный суд с требованием о взыскании задолженности по контракту и процентов.\nВместе с тем Новороссийский прокатный завод заявил требование об обеспечительных мерах по иску в виде ареста российских активов, контролируемых Danieli через дочерние структуры.\nЧитать далее на сайте Коммерсанта.",
        "Danieli;Новороссийский прокатный завод;Новосталь;судебные споры",
        "2024-05-03T10:15",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160617",
        "В 2024 г. Златоустовский метзавод направит на модернизацию 1,6 млрд руб",
        "Златоустовский металлургический завод продолжает техническое перевооружение. Объем инвестиций на обновление производства вырос на 32,8% по сравнению с 2023 годом. Бюджет на ремонты и капитальные вложения в 2024 году составляет 1,6 млрд рублей. Имеющиеся мощности будут поддерживать в работоспособном состоянии, сообщает информационная служба ООО «ЗМЗ».\nПредприятие расширило сталеплавильные мощности, потому что растет количество заказов на металлопрокат из переплавной стали. Восстановление двух спецпечей позволит увеличить объем продукции на 300 тонн в месяц или на 70%. Одна начала работу в марте. Вторую запустят в ноябре.\nВ термозачистном отделении после капитального ремонта заработал станок для обточки товарных слитков, поступающих с кузнечнопрессового комплекса. Благодаря модернизации повысились производительность, качество и точность обработки поверхности востребованной заводской продукции.",
        "Златоустовский МЗ;спецстали;Златоустовский металлургический завод",
        "2024-05-03T09:02",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160613",
        "Более 2,5 тыс. гостей посетили заводы и ссузы-партнеры ТМК в ходе презентаций «Профессионалитета»",
        "Предприятия Трубной Металлургической Компании (ТМК) в четырех регионах России провели профориентационные мероприятия в рамках Единого дня открытых дверей федерального проекта «Профессионалитет». Более 2,5 тыс. школьников и их родителей посетили ознакомительные встречи с представителями заводов, экскурсии в цеха предприятий, презентации образовательных программ и возможностей колледжей-партнеров, профессиональные пробы.\nГостям провели экскурсии по предприятиям и продемонстрировали производственные участки, лабораторные комплексы и кампусы Корпоративного университета ТМК2U. Также посетителям показали аудитории учебных заведений-партнеров ТМК, обновленные в рамках реализации программы «Профессионалитет», которые оснащены современным учебным оборудованием, максимально приближенным к реальным производственным агрегатам. Гости ознакомились с процессом выплавки стали в электросталеплавильных комплексах, производством трубной продукции в трубопрокатных цехах, ознакомились с технологией сварки труб и попробовали самостоятельно сварить трубу на виртуальном тренажере.\nПредставители предприятий и образовательных учреждений подробно рассказали об особенностях обучения студентов программы, востребованных в промышленности профессиях, последующем трудоустройстве, карьерных перспективах и корпоративной культуре. Родителям потенциальных абитуриентов сообщили о социальных гарантиях, которые предоставляются во время обучения и работы на предприятиях в том числе благодаря заключению целевого договора.\n«ТМК ведет системную профориентационную работу с детьми разных возрастов, от школьников до студентов и выпускников ссузов и вузов. Благодаря участию в проекте «Профессионалитет» на выходе мы получаем молодых специалистов, обладающих актуальными и подходящими для работы на наших предприятиях знаниями и навыками. Помимо этого, они уже встроены в корпоративную культуру, что позволит им быстрее адаптироваться на производстве. Единый день открытых дверей позволяет нам донести до абитуриентов и их родителей все преимущества обучения в рамках проекта и привлечь еще больше мотивированных и перспективных молодых людей», — сказала заместитель генерального директора ТМК по управлению персоналом — директор Корпоративного университета ТМК2U Елена Позолотина.\nОсновополагающая задача проекта «Профессионалитет» — комплексное изменение системы среднего профессионального образования, а также широкое распространение отраслевой модели подготовки кадров по востребованным рабочим профессиям. В число партнеров проекта со стороны ТМК вошли Волжский (ВТЗ), Северский (СТЗ) и Синарский (СинТЗ) трубные заводы, Таганрогский металлургический завод (ТАГМЕТ) и Челябинский трубопрокатный завод (ЧТПЗ), а также предприятия ТМК Стальные технологии и Соединительные отводы трубопроводов (СОТ). Работу ТМК в рамках проекта «Профессионалитет» координирует Корпоративный университет TMK2U. В рамках проекта студенты обучаются по сокращенной программе, ориентированной на практические занятия, на втором курсе заключают целевой договор с площадками ТМК, получают дополнительную стипендию.",
        "ТМК;подготовка кадров",
        "2024-05-03T08:23",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160612",
        "На конкурс «ОМК Партнерство» поступило рекордное число заявок",
        "В этом году на грантовый конкурс «ОМК Партнерство», который девятый год подряд проводит группа ОМК, от волонтеров, НКО и муниципальных учреждений поступила 971 заявка. Это почти в два раза больше, чем в прошлом году. Прием заявок проходил во всех 28 регионах, где представлены предприятия группы ОМК. Имена победителей ОМК объявит в середине мая.\nОколо половины заявок – это проекты волонтеров ОМК, что более, чем на 40 процентов больше, чем в 2023 году. Наибольшее число заявок поступило от волонтеров вагоноремонтной компании «ОМК Стальной путь», на втором месте – сотрудники выксунского завода ОМК.\nВ 2023 г. большинство волонтеров вагоноремонтной компании «Стального пути» благоустраивали прилегающую к депо территорию, высаживали деревья и кустарники, устанавливали контейнеры для раздельного сбора отходов. Опросы показали, что проекты благоустройства для волонтеров «ОМК Стальной путь» являются наиболее актуальным. Поэтому в этом году для них вновь предусмотрели отдельную номинацию «Благоустроим вместе». Ее победители смогут, например, отремонтировать входную группу своего депо, обустроить комнату отдыха или купить бытовую технику. Особое внимание ОМК уделила волонтерам депо «ОМК Стального пути», которые расположены в городах и поселках Амурского края и Иркутской области, где команда ОМК вживую представила конкурс «ОМК Партнерство».\nВ этом году треть от общего количества волонтерских заявок поступило от сотрудников группы ОМК, которые предложили инициативы в сфере экологии и защиты животных. Это проекты, которые призваны сохранить биоразнообразие, помочь приютам для бездомных животных, проекты по очистке берегов рек и прудов, озеленения и сортировке мусора для последующей переработки.\nЕще одно востребованное направление – поддержка материнства, отцовства и детства. Это проекты поддержки малообеспеченных семей, устройства детских площадок, проведения мастер-классов для детей с инвалидностью.\n«В прошлом году в рамках конкурса «ОМК Партнерство» мы поддержали 238 проектов на сумму 28,7 миллионов рублей. В этом году бюджет конкурса вырос до 37 млн рублей, что позволит группе ОМК поддержать еще больше проектов. До 13 мая пройдут экспертные советы, которые отберут лучшие проекты и назовут имена волонтеров, НКО и сотрудником муниципальных учреждения, которые получат гранты от ОМК на реализацию социальных проектов», – отметила руководитель проектов направления по корпоративной социальной ответственности группы ОМК Ирина Медведева.",
        "ОМК",
        "2024-05-03T07:43",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160642",
        "Evraz не сможет раскрыть отчет по МСФО за 2023 год",
        "Холдинг Evraz не может опубликовать свой годовой отчет и отчет по международным стандартам финансовой отчетности (МСФО) по итогам прошлого года в соответствии с правилами из-за отсутствия аудитора, говорится в сообщении Evraz.\n\"Компания не смогла назначить аудитора, несмотря на то, что приложила все усилия и изучила все доступные варианты, чтобы опубликовать свои финансовые результаты за 2022 год. Аналогично, компания не может опубликовать свой годовой отчет и финансовую отчетность за 2023 год, основанные на годовом отчете и финансовой отчетности за 2022 год, а также на сравнениях между периодами\", - говорится в сообщении.\nВ компании добавили, что совет директоров рассмотрел неаудированную консолидированную финансовую отчетность за год, подготовленную руководством Evraz.\nРанее компания сообщала, что не смогла подготовить отчет за 2022 год из-за отсутствия аудитора вследствие введенных против нее санкций.",
        "Евраз",
        "2024-05-03T07:05",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160605",
        "ММК посетили представители ведущего вендора азиатского рынка продуктов бизнес-аналитики",
        "ПАО «ММК» посетили представители компаний «FanRuan Software» - ведущего вендора азиатского рынка продуктов бизнес-аналитики Fine BI, Fine Report и «Glowbyte» - партнёра FanRuan в России. В числе клиентов вендора – более 18 тыс. предприятий, в том числе из топ-500 мировых компаний и топ-500 китайских.\nИспользование платформы бизнес-аналитики Fine BI в ПАО «ММК» началось сравнительно недавно, в конце 2023 г. в рамках программы замещения программных продуктов из недружественных стран на платформу Fine BI перенесена система «Корпоративный аналитический портал», в планах на текущий год миграция систем «Анализ правовой деятельности» ММК-Право, «Финансовая аналитика», развитие систем.\nЦелями визита представителей компаний было выстраивание долгосрочных партнёрских отношений, оценка степени удовлетворённости текущим функционалом системы, обсуждение дорожной карты развития системы, наиболее приоритетных и критичных запросов по доработке функционала с точки зрения бизнес-пользователей ПАО «ММК» и разработчиков ООО «ММК-Информсервис».\nКак отметил руководитель направления технической поддержки Zayne Zhao – «Российский рынок является одним из приоритетных для развития компании. В планах развивать направление технической поддержки и разработки с целью более оперативного реагирования на запросы российских клиентов. Совместно с компанией Glowbyte ведется работа по сбору требований заказчиков, и уже в ближайших релизах платформы пользователи увидят улучшения функционала».\nВ рамках визита Zayne Zhao совместно с руководителем отдела продаж GlowByte - Александром Брежневым провели презентацию возможностей платформ Fine BI, Fine Report для специалистов организаций Группы ПАО «ММК».\nОтдельно представители FanRuan отметили высокое качество и содержательность информационных панелей, разработанных в ПАО «ММК», проявили заинтересованность в обмене опытом в части визуализации данных.",
        "ММК;программное обеспечение;ММК-Информсервис;ИТ в металлургии",
        "2024-05-03T06:02",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160618",
        "ТМК за I квартал получила 5,8 млрд руб. убытка по РСБУ",
        "Чистый убыток Трубной металлургической компании (ТМК) по РСБУ по итогам января - марта 2024 года составил 5,8 млрд рублей против прибыли в 1,3 млрд рублей в 2023 году, говорится в материалах компании.\nВыручка за отчетный период снизилась на 13,5%, до 112,14 млрд руб., валовая прибыль составила 8,7 млрд рублей, против 13,185 млрд рублей в 2023. Прибыль от продаж уменьшилась почти в 2,5 раза, до 3,96 млрд рублей\nТМК - крупнейший производитель труб в РФ, входит в тройку лидеров мирового трубного бизнеса",
        "ТМК",
        "2024-05-02T17:31",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160621",
        "Совместный успех металлургов и двигателестроителей",
        "Недавно прошли успешные испытания двигателя-демонстратора технологий ПД-35. В условиях открытого испытательного стенда был достигнут проектный уровень тяги на взлетном режиме – 35 тс.\n«Создание опытного образца первого российского двигателя большой тяги стало возможным благодаря совместным работам в рамках сложившейся кооперации компаний. Благодарю Вас и коллектив АО «Русполимет за весомый вклад в достигнутый результат и надеюсь на дальнейшее плодотворное, взаимовыгодное сотрудничество при создании перспективных российских авиационных двигателей», - отметил в своем письме руководству и коллективу АО «Русполимет» управляющий директор АО «ОДК–Авиадвигатель» Александр Иноземцев.\nПлодотворное многолетнее сотрудничество объединяет АО «Русполимет» и Объединенную двигателестроительную корпорацию. «Русполимет» участвует во всех программах развития отечественного авиадвигателестроения, в том числе в проектах по созданию нового двигателя ПД-8, а также перспективных ПД-8 и ПД-35.\n«Мы гордимся тем, что участвуем во всех новых программах развития двигателестроения, как с традиционными материалами, так и с инновационными», - отметил гендиректор АО «Русполимет» Максим Клочай.\nДвигатель ПД-35 относится к семейству турбореактивных двигателей пятого поколения в диапазоне тяги 24–38 тс для перспективных двухдвигательных широкофюзеляжных пассажирских и транспортных самолетов.",
        "Русполимет;Двигателестроение;Объединенная двигателестроительная корпорация",
        "2024-05-02T16:08",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160622",
        "Определены победители грантового конкурса  «Череповец, включайся!»",
        "«Северсталь» в пятый раз объявила победителей грантового конкурса «Череповец, включайся!». Ранее грант от металлургов уже получили порядка 40 команд из числа жителей города. Сегодня к их числу добавились еще 18 коллективов. К воплощению идей участники конкурса приступят в мае. Итоги реализации проектов будут подведены в ноябре.В 2024-м году на реализацию инициатив местных жителей и общественных организаций компания направила 11 млн рублей. Благодаря поддержке «Северстали» победители конкурса реализуют проекты по благоустройству территорий, развитию новых форм семейного досуга, обогащению культурной жизни города, популяризации спорта. Всего на рассмотрение конкурсной комиссии поступило более 90 проектов.«Опыт проведения грантового конкурса «Северстали» показал, что у жителей нашего города есть большой потенциал для осуществления проектов различного масштаба. Благодаря инициативности, вовлеченности, энергии и неравнодушию ежегодно проектные команды объединяют тысячи жителей, меняют городские пространства, вносят большой вклад в развитие событийной линейки Череповца, – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов. – Наша задача, как социально ответственной компании, оказать максимальное содействие в реализации их идей и предоставить стимул для воплощения видимых изменений для Череповца и его жителей».В конкурсе этого года появились новые номинации. 2024 год объявлен в России годом семьи – тему развития семейного досуга и укрепления семейных традиций среди жителей поддержал «Череповец, включайся!». Также впервые отдельно организаторы ждали проекты, посвященные спорту и здоровому образу жизни.Организатором и оператором грантового конкурса вновь выступила автономная некоммерческая организация «Среда», учредителем которой является Агентство городского развития.",
        "Северсталь;социальная политика;Череповец;социальные программы",
        "2024-05-02T15:56",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160606",
        "На Михайловском ГОКе приступили к работе новые фронтальные погрузчики",
        "На Михайловском горно-обогатительном комбинате им. А.В. Варичева, входящем в компанию «Металлоинвест», введены в эксплуатацию два новых фронтальных погрузчика. Техника приобретена в рамках инвестиционной программы Металлоинвеста по развитию горнотранспортного комплекса предприятия.\n«Новые машины компактные и многофункциональные. Они существенно помогут в выполнении производственных задач, – отметил главный инженер автотракторного управления Михайловского ГОКа Сергей Рогожкин. – Благодаря своей универсальности погрузчики будут задействованы не только в карьере рудоуправления, но и на отгрузке готовой продукции, для устройства буровых площадок и автодорог в карьере».\nНовые машины оснащены надежным дизельным двигателем мощностью 247 лошадиных сил, а большая ёмкость топливного бака (450 литров) гарантирует длительную работу без заправки. Стрела с ковшом поднимается быстро, но при этом плавно. Современная электронная «начинка» погрузчика позволяет проводить непрерывный мониторинг его состояния. Преимущества новобранцев по достоинству оценили работники комбината.\n«Просторная и эргономичная кабина оснащена кондиционером, удобные рычаги с плавным ходом делают процесс управления простым и комфортным, – рассказывает водитель погрузчика Виктор Казаков. – Хороший обзор кабины способствует безопасности работ, а пяти кубовый ковш дает возможность грузить с высокой производительностью».",
        "Михайловский ГОК;Металлоинвест",
        "2024-05-02T15:16",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160596",
        "Предприятия ТМК представили итоги работы по повышению производственной безопасности",
        "Трубная Металлургическая Компания (ТМК) провела День безопасности труда, в рамках которого прошли мероприятия для вовлечения сотрудников в процесс улучшения условий труда и повышения уровня безопасности на рабочих местах. Представители топ-менеджмента компании посетили 28 предприятий и подразделений, ознакомились с мерами, принятыми на площадках в течение года, а также обсудили дальнейшие планы на этом направлении.\nПодготовка ко Дню безопасности труда проводится на протяжении нескольких месяцев при активном участии работников компании и подрядных организаций. Предварительно на основе анализа производственной статистики и оценки рисков намечаются основные направления предстоящих аудитов безопасности. Сотрудники на всех уровнях оценивают ситуацию на рабочих местах, на рассмотрение руководства выносятся предложения по улучшению инфраструктуры или рабочих процессов, составляется план мероприятий, которые предстоит выполнить в следующем отчетном году. Так, по итогам Дня безопасности труда в 2023 году было намечено 1176 мероприятий, стоимость реализации которых оценивается в 230 млн рублей. Из них уже выполнено 1064 мероприятия, остальные предстоит завершить в 2024 году.\nВ этом году основными темами, на которые обращается внимание при проверках, стали: электробезопасность при эксплуатации электроустановок, защемление между предметами, деталями и машинами, электро- и газосварочные работы, работа с ручным инструментом, а также эффективность контроля за соблюдением правил охраны труда на уровне работников, руководителей производственных участков и цехов (1-я и 2-я ступени контроля).\n«ТМК и все наши предприятия стремятся к нулевому травматизму – это достижимая цель, к которой мы последовательно движемся и принимаем все необходимые меры, начиная от инструктажа и повышения квалификации работников и заканчивая внедрением современного оборудования, снижающего риски для персонала. В этой работе ведущую роль играют сами сотрудники – каждый может улучшить ситуацию, если будет следить за выполнением правил охраны труда, контролировать рабочие места и выявлять точки роста. В День безопасности труда уже вовлечена большая часть персонала компании и наших партнеров – в 2023 году в мероприятиях приняли участие 46 тыс. человек. Каждый из них вносит весомый вклад в общее дело, предлагая улучшения, призванные сделать нашу работу еще более комфортной и безопасной», – сказал заместитель генерального директора – технический директор ТМК Борис Пьянков.\nДень безопасности труда ТМК проводится девятый год подряд на всех производственных площадках компании и приурочен ко Всемирному дню охраны труда, который отмечается 28 апреля. В ходе аудитов каждый из заводов также представляет свои решения по модернизации производственной и обучающей инфраструктуры для повышения культуры безопасности. В 2023 году ключевыми направлениями для проверки стали пожарная безопасность, безопасность технологического процесса, складирование и перемещение грузов, а также воздействие движущихся, вращающихся предметов и деталей.",
        "ТМК;производственная безопасность",
        "2024-05-02T14:33",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160595",
        "Строится новая подстанция на территории Ашинского МЗ",
        "В рамках договора с ПАО «Ашинский металлургический завод» ООО «БЭСК Инжиниринг» с апреля 2024 года приступило к реализации комплексного проекта по строительству новой подстанции 110 кВ на территории завода. В рамках контракта предполагается выполнение проектно-изыскательских, строительно-монтажных и пусконаладочных работ, а также поставка комплекта оборудования.Общий объём работ включает в себя реконструкцию ПС 220 кВ «Амет» (монтаж нового оборудования 110 и 220 кВ), строительство КВЛ-110 кВ от ОРУ-110 кВ ПС 220 кВ «Амет» до новой ПС 110 кВ, строительство подстанции 110 кВ на территории завода.На текущий момент ООО «БЭСК Инжиниринг» приступило в предпроектному обследованию на объекте, проектно-изыскательские работы планируется завершить до конца 2024 года, строительно-монтажные и пусконаладочные работы планируется завершить до марта 2026 года.",
        "Ашинский МЗ;Ашинский металлургический завод",
        "2024-05-02T13:31",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160602",
        "Межвременье. Российский и мировой рынок сортового проката: 15 апреля — 29 апреля",
        "Большинство дистрибьюторских компаний в Москве поддержали почин металлургов, подняв котировки на арматуру в прайс-листах до самого высокого значения с начала ноября прошлого года. У потребителей, скорее всего, не останется выбора, так как агрессивными продажами сейчас, вроде бы, никто не увлекается. Ни дефицита, ни избытка предложения нет. Все ждут, но никто не берется прогнозировать, каким будет видимый спрос после майских праздников. Хотя кое-какие предположения на этот счет вполне возможны.\nНа мировом рынке сортового проката тоже относительное затишье. В Китае празднуют Первомай, а в последние дни перед паузой биржевые котировки на арматуру находились примерно на одном уровне. Металлолом в Турции сохранил стабильность. Местные металлургические компании, с одной стороны, пытаются поднять цены на сортовой прокат, но, с другой, готовы на уступки. В Европе во второй половине апреля в очередной раз было анонсировано подорожание, в очередной же раз не удавшееся.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие и в других новыхвыставкахиконференциях, которые состоятся в 2024 г.!Новосибирск 23-24 мая примет конференцию \"Стальные трубы: производство и региональный сбыт\". Также МСС приглашает принять участие в конференции \"Электронная коммерция на рынке металлов\", которая пройдет в Москве 3 июня.",
        "Металлолом;Цены;арматура;Российский рынок металлов;заготовка;сортовой прокат;Прогнозы;Мировой рынок стали",
        "2024-05-02T12:45",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160594",
        "Специалисты Уральской Стали восстанавливают запчасти доменных печей на уникальном оборудовании (видео)",
        "Модернизацию механизмов, агрегатов и их узлов на Уральской Стали проводят планово и регулярно. В процессе ремонтов специалисты снимают со своих «пациентов» изношенные детали. И передают их в руки специалистов по управлению запасных частей.\nКак вышедшие из строя элементы оборудования обретают новую жизнь смотрите в ролике.\n",
        "Уральская сталь;доменное производство",
        "2024-05-02T12:26",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160593",
        "ОЭМК принял участников встречи с природопользователями пяти областей",
        "На Оскольском электрометаллургическом комбинате им. А. А. Угарова, входящего в компанию «Металлоинвест», прошло рабочее совещание Центрально-Черноземного межрегионального управления Росприроднадзора с природопользователями Белгородской, Воронежской, Курской, Липецкой и Тамбовской областей.\nПлощадка выбрана не случайно. ОЭМК – единственное в России металлургическое предприятие полного цикла, на котором реализованы технология прямого восстановления железа и плавка в электропечах. Металлоинвест является лидером отечественной низкоуглеродной и «зеленой» металлургии. Компания реализует инновационные технологии недропользования и производства стали.\nЦентральной темой встречи стало получение комплексных экологических разрешений (КЭР), а также повышение качества рассмотрения предоставляемых материалов, включаемых в состав заявок на их получение. КЭР – единый документ для юридических лиц и индивидуальных предпринимателей, осуществляющих деятельность на объекте, относящемся к I категории негативного воздействия на окружающую среду.\n«До конца года все предприятия, входящие в ТОП 300, согласно приказа Минприроды России № 154 от 18.04.2018, должны получить КЭР. На территории, подведомственной нашему Управлению, десять таких объектов, в том числе предприятия Металлоинвеста, – прокомментировал руководитель ЦЧМУ РПН Алексей Карякин. –  Компания ведет своевременную подготовку комплексных экологических разрешений. Мы работаем в постоянном взаимодействии, оказываем методическую помощь и видим, что эта работа может быть выполнена ранее установленного срока. Это говорит об экологоориентированности Металлоинвеста».\nОб экономически эффективных проектах и ключевых природоохранных мероприятиях с прямым экологическим эффектом, реализуемых на предприятиях Компании, рассказал главный эколог Металлоинвеста Станислав Маренов.\n«До 2026 года Металлоинвест планирует направить около 5 млрд рублей на реализацию 57 мероприятий с прямым экологическим эффектом на ОЭМК, Лебединском и Михайловском ГОКах, – отметил Станислав Маренов. – Это позволит уменьшить на 7% выбросы в атмосферный воздух, на 32% сократить объемы образования вскрыши, достичь 100% переработки технологических отходов ОЭМК, полностью исключить сбросы в водные объекты на ОЭМК и МГОКе, а на ЛГОКе этот показатель уменьшится на 17%».",
        "ОЭМК;природоохранная деятельность;Металлоинвест",
        "2024-05-02T11:18",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160590",
        "БЗФ укрепляет сотудничество с профессиональными учебными заведениями",
        "Братский завод ферросплавов (ООО «БЗФ») предоставляет возможность пройти производственную практику учащимся профессиональных учебных заведений Братска.\nНа Братском заводе ферросплавов приступили к отработке практических профессиональных навыков 12 будущих электромонтёров, слесарей по ремонту и техническому обслуживанию оборудования, слесарей по контрольно-измерительным приборам и автоматике — учащихся Братского индустриально-металлургического техникума и Братского политехнического колледжа. Они будут трудиться на БЗФ до окончания учебного года.\nС каждым студентом заключен срочный трудовой договор. Предприятие обеспечило практикантов спецодеждой и средствами индивидуальной защиты, компенсирует затраты на горячее питание и проезд до места работы и обратно.\nС будущими специалистами работают специально закреплённые наставники, активно помогают в адаптации молодые сотрудники, проходившие на БЗФ такую же практику в прошлом учебном году и после получения диплома оставшиеся на заводе. Всего за 2023-2024 учебный год на БЗФ пройдут практику 29 будущих молодых специалистов.\n«Мы последовательно укрепляем сотрудничество с профессиональными учебными заведениями города. Формат производственной практики полностью оправдывает себя: ребята легко вливаются в трудовой коллектив, стремятся добросовестно выполнять сменные задания, быстрее осваивают новое, наравне с сотрудниками завода несут ответственность за выполнение плана.  В прошлом году благодаря такой практике наш коллектив пополнился молодыми специалистами. Надеемся, что и в этом году кто-то из практикантов, получив диплом, вольётся в наш коллектив», — отметил генеральный директор ООО «Братский завод ферросплавов» Сергей Соколов.",
        "Братский завод ферросплавов;подготовка кадров",
        "2024-05-02T10:33",
        "02 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160589",
        "Исполнилось 14 лет ММК-Информсервис",
        "Первого мая исполнилось 14 лет одному из важнейших подразделений Группы ММК – ММК-Информсервис!\nСпециалисты ММК-Информсервис занимаются развитием, сопровождением и поддержкой стабильного и безопасного функционирования всех корпоративных информационных систем Группы компаний ПАО «ММК». Автоматизируют производство, разрабатывают и внедряют бизнес-приложения, облегчая работу и обучение персонала.\nОдин из приоритетов ММК-Информсервис – программа по импортозамещению, сформированная в 2022 году, которая включает в себя проекты по переходу на отечественные решения в 10 ключевых бизнес-областях в течение нескольких лет.\nВ компании трудятся более 700 специалистов, она является самой крупной IT-компанией в Челябинской области. Подробнее о решаемых задачах читайтев майском выпуске журнала \"Металлоснабжение и сбыт\".",
        "ИТ в металлургии;цифровая трансформация;цифровизация;цифровые технологии;цифровые решения;ММК-Информсервис;ММК",
        "2024-05-02T09:55",
        "02 мая 2024 г."
    ]
]