[
    [
        "https://www.metalinfo.ru/ru/news/158040",
        "Корпорация ЧЕРМЕТ: производство стали в январе 2024 г. незначительно снизилось",
        "Согласно предварительным данным, в течение января 2024 года предприятия чёрной металлургии РФ произвели 6,1 млн. тонн стали. Снижение показателей в годовом соотношении — 0,6%, следует из данных  корпорации \"ЧЕРМЕТ\".\nЯнварское производство готового проката составило 5,2 млн тонн, что соответствует результату аналогичного периода 2023 г.\nСтальных труб за январь металлургические предприятия РФ изготовили 1 млн тонн — на 6,6% меньше в годовом сравнении.",
        "корпорация Чермет;производство стали",
        "2024-02-13T16:20",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158038",
        "Северсталь стала ключевым промышленным партнером создания Передовой инженерной школы",
        "Передовая инженерная школа (ПИШ) будет создана в Череповце при поддержке компании «Северсталь» на базе опорного вуза Вологодской области – Череповецкого государственного университета. О подписании соглашения о предоставлении гранта из федерального бюджета объявили сегодня на конференции.\nОбъем софинансирования со стороны компании «Северсталь» составит 210 млн рублей, из них 93 млн рублей будут выделены в 2024 году. На эти средства будут выполнены ремонтные работы в учебных аудиториях, а также привлечена внешняя экспертиза для научной и образовательной деятельности.\n«Участие в создании Передовой инженерной школы в Череповце становится логичным продолжением программ компании «Северсталь» по комплексному развитию профессионального образования в нашем городе: от школьных корпоративных олимпиад и профтуров, создания специализированных инженерных школ в Череповце до поддержки федеральных проектов «Профессионалитет» и «Передовая инженерная школа», стипендиальных программ от компании для студентов колледжей и вузов. Всего на эти цели мы направляем 350 млн рублей. Из них 270 млн рублей составляет поддержка федеральных проектов, а 80 млн рублей – прочие мотивационные инициативы «Северстали» для учащихся, которые будут реализованы в 2024 году. Рассчитываем, что учебные заведения среднего и высшего образования Вологодской области обеспечат закрытие 20% имеющихся вакансий на череповецкой площадке нашей компании уже в этом году», – отмечает генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.\nОбоснованием для создания Передовой инженерной школы ЧГУ, с одной стороны, стала стратегическая задача государства по развитию производства сжиженного природного газа и освоению арктической зоны. С другой стороны, – заинтересованность компании «Северсталь» в развитии линейки инновационных продуктов для клиентов из энергетической отрасли России, отвечающих этому вызову. К слову, имеющийся опыт «Северстали» стал убедительным аргументом для комиссии в вопросе выбора ЧГУ для создания передовой инженерной школы, поскольку федеральный проект нацелен на практикоориентированную деятельность – прикладные исследования и участие студентов в реальных проектах компаний-партнеров.\nВ программу Передовой инженерной школы ЧГУ вошли три направления, связанные с металлургией. Первое включает производство листового металлопроката для криогенных температур, к которому «Северсталь» уже приступила. Это материалы, которые сохраняют свои свойства при крайне низких температурах – до минус 196?С. В этом направлении уже вместе со студентами ПИШ эксперты «Северстали» будут работать над совершенствованием и повышением стабильности технологий получения таких сложных продуктов.\nДругое направление посвящено разработке и освоению экономно легированных сталей для резервуаров хранения и транспортировки сжиженных природных газов. Эта продуктовая линейка станет новой для «Северстали», такие стали еще не производятся в компании. Третье направление нацелено на развитие компетенций проектировщиков, которые, исходя из материаловедческих характеристик, смогут заложить инновационные криогенные стали в отечественные проекты строительства систем хранения и инфраструктуры для транспортировки СПГ, что на данный момент также не реализовано.\nНапомним, Передовая инженерная школа ЧГУ будет охватывать два уровня профессионального высшего образования: бакалавриат и магистратуру. Претендовать на отбор смогут абитуриенты, имеющие балл ЕГЭ выше 70 по профильным предметам, участники проектов «Инженерные классы «Северстали», «Билет в будущее», «Сириус. Лето», «Академия STEM», Олимпиада «Северсталь для школьников», а также магистры, прошедшие входную стартовую диагностику.",
        "Череповец;Северсталь;подготовка кадров;образование;инжиниринг",
        "2024-02-13T16:03",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158036",
        "ММК лидирует в области развития территорий присутствия",
        "Магнитогорский металлургический комбинат вошел в пул российских индустриальных компаний, лидирующих в области развития территорий присутствия.\nЭтот статус присвоен компании по итогам исследования «Карта городов ускоренной трансформации», которое подготовил Центр социального проектирования «Платформа» совместно с Центром стратегических разработок.\nМагнитка отмечена за «территориальный проект-драйвер, меняющий общее восприятие территории». Речь идет о проекте создания в Магнитогорске городского курорта «Притяжение», инициатором и основным инвестором которого выступает председатель совета директоров ПАО «ММК» Виктор Рашников.\nПервая очередь парка открылась в 2022 году. С тех пор он стал настоящей достопримечательностью Магнитогорска, популярным местом отдыха тысяч горожан и гостей Магнитки.",
        "ММК;Магнитогорск;социальное партнерство;социальная инфраструктура;социальная политика;социальная ответственность;социальные объекты;социальные проекты",
        "2024-02-13T15:01",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158034",
        "Завтра пройдет онлайн-дискуссия «Применение роботов в ТОиР»",
        "Коллеги из всероссийской экспертной сети «Автоматизация процессов ТОиР» приглашают на онлайн-дискуссию «Применение роботов в ТОиР».Спикеры крупнейших компаний поделятся своим опытом использования робототехники в обслуживании и ремонтах, расскажут про реализованные проекты, сложности, с которыми столкнулись, и перспективами развития данной отрасли.Дата – 14 февраля.Время – 13:00 – 15:00.Регистрация по ссылке.",
        "ремонты;ремонт обрудования",
        "2024-02-13T14:34",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158024",
        "Лучшие вальцовщики СинТЗ (видео)",
        "На Синарском трубном заводе прошел конкурс профессионального мастерства среди вальцовщиков стана горячего проката труб. В нем приняли участие 9 сотрудников второго и третьего трубопрокатных цехов.\nПодробнее - в видеосюжете.\n",
        "СинТЗ;ТМК;кадры",
        "2024-02-13T13:43",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158016",
        "Аналитика рынка лома: видеоинтервью с Олегом Масленниковым",
        "Аналитик и эксперт Олег Масленников рассказывает в интервью каналу \"Все о ломе\" о ключевых событиях и итогах 2023 года, ожиданиях ломовиков в 2024 году.\nЧто будет в выпуске:- Про накопленные запасы металлолома в 2023 году.- Ломовики и ставка Центробанка.- Про переход активов НЛМК в собственность промышленного металлургического комплекса.- Как СВО повлияло на ломообразование в стране.- Про возросшую цену на лом в конце декабря и комбинаты с большими остатками продукции.- Про ГБЖ и ломопереработку.- Факторы влияющие на потребление рынка лома: гражданское строительство и ВПК.- Про рынок цветного лома итоги и прогнозы.- Про БЕЗНАЛ в ломе. Безнал и ломосбор в Европе.- Про Отмену НДФЛ на лом.",
        "Лом;Металлолом;Цены;интервью;Прогнозы;ломозаготовка;лом черных металлов;ломопереработка",
        "2024-02-13T12:19",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158009",
        "Комплекс моделей машинного обучения «Карельского окатыша» - лауреат Digital- премии",
        "Комплекс моделей машинного обучения для управления окомкованием окатышей, разработанный ИТ-командой «Северстали» и экспертами «Карельского окатыша», стал победителем премии RB Digital awards 2024 в номинации «Промышленность».\nРешение стало уникальным для комбината симбиозом физического моделирования, алгоритмов машинного обучения и компьютерного зрения. В результате использования модели производительность линии окомкования повысилась на 11% с сохранением качества продукции.Обратите внимание на статуэтку: в этом году она сделана из стали FORCERA, также  разработанной в «Северстали». Ее изготовил партнер компании, компания SteelMasters, специально для конкурса.",
        "Карельский окатыш;Северсталь;ИТ в металлургии;машинное зрение",
        "2024-02-13T11:03",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158008",
        "На ЕВРАЗ ЗСМК откроют рельсовый научно-исследовательский центр",
        "Научно-исследовательский центр для испытаний рельсов открывается на ЕВРАЗ ЗСМК. Только на реализацию первого этапа масштабного инвестпроекта компания выделила более 150 млн рублей.\nУже приобретено и запущено в работу современное оборудование, на котором будут проводить научные исследования и выполнять полный комплекс сертификационных испытаний рельсов. Раньше для этого приходилось прибегать к услугам сторонних организаций. Теперь ЕВРАЗ ЗСМК сможет делать это самостоятельно, благодаря чему сэкономит средства и сократит срок получения результатов с двух месяцев до двух недель.\n«Новое оборудование позволяет с высокой точностью прогнозировать стойкость рельсов к образованию дефектов в различных условиях эксплуатации. Специалисты комбината проводят научные исследования новых и опытных продуктов. Полученные данные помогают правильно разработать режимы закалки рельсов, подобрать нужный химсостав, оценивать технологию производства и разрабатывать рельсы с улучшенным комплексом свойств», — прокомментировал Вице-президент ЕВРАЗа, руководитель дивизиона «Сибирь» Павел Синяев.\nВторой этап инвестпроекта будет реализован с 2024 по 2026 годы. Он включает в себя покупку дорогостоящего научного оборудования для проведения прецизионных (высокоточных) исследований, математического и физического моделирования. Это расширит возможности научно-исследовательского центра ЕВРАЗ ЗСМК до уровня специализированных лабораторий отраслевых НИИ.\n",
        "ЕВРАЗ ЗСМК;рельсы;отраслевая наука;стальные рельсы",
        "2024-02-13T10:11",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158003",
        "Для Алчевского меткомбината обновят логистику доставки аглоруды",
        "Специалисты Алчевского металлургического комбината (АМК, г.Алчевск, Луганская Народная Республика) после ряда совещаний приступили к разработке новых логистических маршрутов для доставки на предприятие агломерационной руды, используемой им для выпуска агломерата, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\nРешение об этом было принято в рамках посещения АМК генеральным директором ООО «Союзметаллсервис» Валерием Шериным. Как пояснили в пресс-службе, ранее этот вид сырья из Запорожской области поступал на комбинат по железной дороге. Однако из-за возникших осложнений поставщик стал доставлять его автомобильным транспортом через территорию г.Алчевск. Поскольку аглоруда мелкодисперсная, то в процессе перевозки оседает на городских объектах, что оказывает неблагоприятное воздействие на состояние дорог и качество воздуха в городе. «Эта проблема наверняка будет решена уже в ближайшее время», – заверил г-н Шерин.\nПри этом в пресс-службе добавляют, что в ходе рабочего визита в Донбасс гендиректор «Союзметаллсервиса» посетил 6 предприятий ЮГМК. В процессе он провел совещания с их руководителями, уделив особое внимание осмотру технологических цепочек и стратегическим вопросам. Речь шла о том, какие производственные звенья необходимо усилить или, наоборот, упразднить, чтобы правильно построить эффективную среднесрочную и долгосрочную стратегию развития компании в целом.\nАМК входит в состав ЮГМК и является предприятием с полным технологическим циклом, специализирующимся на выпуске передельного и литейного чугуна, слябов, квадратной заготовки, горячекатаного и нормализованного листа, стального швеллера и двутавра, равнополочного уголка, шахтной крепежной стойки и другой вспомогательной продукции. В 2023 г. комбинат выпустил 2 млн т готовой продукции.",
        "Алчевский меткомбинат;ЮГМК",
        "2024-02-13T09:42",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157998",
        "Cтали известны основания, по которым Генпрокуратура добивается конфискации предприятий группы ЧЭМК",
        "Стали известны подробности иска, с помощью которого Генпрокуратура в арбитраже добивается истребования в пользу Российской Федерации трех предприятий промышленной группы Челябинского электрометаллургического комбината (ЧЭМК). По версии надзора, проведенная более 30 лет назад приватизация заводов, относящихся к ВПК, была незаконной, так как для этого требовалось разрешение правительства России. Сейчас же, полагают авторы заявления, предприятия и вовсе попали под контроль резидентов недружественных государств, и их продукция вывозится по заниженной стоимости в США и Европу. Руководство ЧЭМК рассчитывает доказать законность событий 1990-х годов, утверждая, что за границей имеет дело с металлотрейдером, которому поставляет продукцию на экспорт, а не контролером.\nВ иске в Арбитражный суд Свердловской области об истребовании акций предприятий промышленной группы ЧЭМК (по данным холдинга, производят 90% ферросплавов в России и принадлежат АО «Компания \"Эталон\"» Юрия и Людмилы Антиповых) Генпрокуратура указала на противоправное «завладение» в 1990-е годы ответчиками госпредприятиями — Серовским заводом ферросплавов, Челябинским электрометаллургическим комбинатом и Кузнецким заводом ферросплавов. Их активы были выведены за рубеж «с целью нанесения ущерба национальным интересам, обороне и безопасности страны», говорится в имеющемся у “Ъ” иске к «Эталону», а также супругам Антиповым.\nВ Генпрокуратуре отмечают, что предприятия группы ЧЭМК являются крупнейшими в стране производителями ферросплавов, используемых при изготовлении высококачественной стали для военной техники, жароупорных авиационных двигателей, ударопрочных стволов вооружений и бронебойных снарядов. В иске уточняется, что заводы «входили с оборонными предприятиями в тесно связанную кооперационную группу (производственно-технологический комплекс) по изготовлению систем и элементов вооружения», поэтому, согласно п. 2.2.1 Программы приватизации на 1992 год, решение об акционировании и передаче предприятий в частную собственность «относилось исключительно к компетенции правительства Российской Федерации», и кабмин такого решения не принимал.\nПодробнее на КоммерсантЪ",
        "ЧЭМК;конфискация",
        "2024-02-13T08:59",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157993",
        "Минэкономразвития обещает \"очень аккуратно\" подходить к уплате за углерод",
        "Минэкономразвития РФ \"будет очень и очень аккуратно подходить\" к вопросу взимания с бизнеса платы за выбросы парниковых газов, заявил в понедельник глава министерства Максим Решетников в ходе Климатического форума в рамках Недели российского бизнеса.\nКак сообщалось, новый проект плана реализации Стратегии низкоуглеродного развития России, который Минэкономразвития намерено внести в правительство до конца этой недели, предполагает возможность внедрения механизма платы за выбросы углерода уже в 2028 году.\nПрезидент Российского союза промышленников и предпринимателей (РСПП) Александр Шохин отметил, что этот вопрос требует тщательного обсуждения: \"Не вполне понятно, почему вопрос поставлен именно так. Надо оценить, есть ли объективные основания для этой даты\".\nДиректор департамента конкуренции, энергоэффективности и экологии Минэкономразвития РФ Ирина Петрунина подчеркнула, что обсуждение цены на углерод будет происходить с опорой на результаты сахалинского эксперимента.\n\"Результаты (сахалинского эксперимента - ИФ) для нас будут очень значимы, в том числе в части углеродного налога. Мы-то, по большому счету, хотели сначала все-таки понять, что у нас в эксперименте получается, потому что именно результат сахалинского эксперимента и будет трансляцией успешности технологии (...). Поэтому здесь, я бы сказала, торопиться не надо никому. Мы сейчас прорабатываем эти вопросы. Да, они стали немножко уже публичные, может быть, даже чуть-чуть мы поторопились, но это не страшно. Потому что здесь нужно выработать правильное решение всем нам вместе\", - сказала она.\nТакже Петрунина подчеркнула, что министерство рассматривает различные формы внедрения \"цены на углерод\", а не именно механизм углеродного налога.\nГлава РСПП обратил внимание участников форума на доклад Банка России о предварительных результатах стресс-тестирования воздействия переходных климатических рисков на российскую экономику: \"Один из выводов доклада состоит в том, что введение внутренней цены на углерод приводит к более негативным последствиям для российской экономики, чем ее отсутствие. (...) Понимаем, что нам не избежать того или иного регулирования, включающего и стоимость углерода. Безусловно, нужно развивать отрасль климатических проектов, экспортировать наши углеродные единицы. Но когда будет проектироваться механизм цены на углерод, важно здесь не просто использовать \"лучшие мировые практики\" - закавыченные, чьи-то модели, а все-таки исходить из интересов своего социально-экономического развития. (...) Не исключено, что нам для этого потребуется больше времени, чем в проекте плана заложено\", - считает Шохин.\nВ упомянутом докладе ЦБ оценивалось влияние рисков переходного этапа на российские нефтегазовые, металлургические, горнодобывающие и транспортные компании, производителей удобрений и химикатов при их нынешнем состоянии бизнес-планов, не предполагающих существенных \"адаптационных\" трансформаций. Рассмотрены два сценария: при инерционной внутренней климатической политике - \"Климатический 1\" - и при введении внутренней цены на весь объем выбросов парниковых газов от производственной деятельности предприятий - \"Климатический 2\".\n\"При отсутствии активной адаптации к энергопереходу треть крупнейших компаний из выборки на горизонте 2030-2040 гг. демонстрирует значительное ухудшение финансового состояния. При этом в случае реализации более амбициозной внутренней климатической политики (\"Климатический-2\") данные компании на этом горизонте начинают испытывать трудности несколько раньше, а их финансовые показатели будут хуже, чем в сценарии \"Климатический-1\". Это обусловлено, в том числе введением внутреннего углеродного регулирования, при котором плата начисляется за весь объем выбросов от производственной деятельности предприятий (а не только на объем, предназначенный на экспорт, как в сценарии \"Климатический-1\")\", - говорится в отчете.\nТакже в аналитическом материале отмечается, что при ухудшении финансового положения компании, с большой вероятностью, будут сокращать инвестиционные программы на развитие. Предполагается, что при достижении значения финансового коэффициента \"Чистый долг/EBITDA\" в размере 3,5 - согласно графику, к 2027 году - компании начнут снижать затраты на развитие для ограничения роста долговой нагрузки. При достижении коэффициента \"Чистый долг/EBITDA\" равного 4 - к 2030 году - компании будут вынуждены полностью отказаться от инвестиций для прогресса.",
        "Налогообложение;Промышленность;госрегулирование;декарбонизация",
        "2024-02-13T08:28",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157979",
        "ЧерМК повысил объемы первичной переработки сталеплавильного шлака по итогам 2023 г.",
        "Череповецкий металлургической комбинат (ЧерМК, ключевой актив компании «Северсталь») в 2023 году повысил объемы первичной переработки шлака в сталеплавильном производстве на 13,7% относительно 2022 года (до 1,8 млн тонн) благодаря применению цифровых помощников собственной разработки.\n«Эффективно рассчитывать плановое образование шлака конвертеров позволяет применение «Плавильной карты» – цифрового отчёта, который содержит параметры расхода основных материалов при выплавке стали. Оптимальное распределение шлака и построение циклов переработки и вывоза обеспечивает специальный цифровой планировщик. Эти решения – часть нашей системной работы по увеличению доли рециклинга отходов», – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.\nРазработчики цифровых инструментов – сотрудники Центра развития Бизнес-системы «Северстали» и центра технологического развития сталеплавильного производства ЧерМК.\nСогласно технологии, сталеплавильный шлак ЧерМК отправляется на дальнейшую переработку и реализацию, а железосодержащие отходы поступают обратно в конвертеры для выплавки стали. Сегодня в производственный цикл в виде скрапа возвращается 44,26% производимого шлака.\nПо итогам 2023 года 98,1% отходов на ЧерМК перерабатывается. Менее 2% отходов размещается. Все объекты размещения отходов включены в Государственныи? реестр объектов размещения отходов (ГРОРО).Цель – увеличить долю переработки до 98,5% – уровня лучших мировых практик.",
        "ЧерМК;Северсталь",
        "2024-02-13T07:21",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157958",
        "Модернизируется основное оборудование ЧТПЗ (видео)",
        "В ремонтно-механическом цехе Челябинского трубопрокатного завода модернизировали один из ключевых тяжелых токарных станков, на котором изготавливают технологический инструмент для другого цеха предприятия — первого.\nВсе подробности проекта - в новом сюжете.\n",
        "ЧТПЗ;ТМК",
        "2024-02-13T06:22",
        "13 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157972",
        "Кредитный рейтинг Кокса подтверждён на уровне А (RU)",
        "Промышленно-металлургический холдинг сообщает о подтверждении агентством АКРА кредитного рейтинга ПАО «Кокс» (далее – Кокс, Группа) на уровне А(RU), прогноз по рейтингу стабильный.\nРейтинговое агентство АКРА подтвердило кредитный рейтинг Группы на уровне А (RU) со стабильным прогнозом. В своем релизе АКРА отмечает, что кредитный рейтинг обусловлен сильным бизнес-профилем, учитывающим высокую степень вертикальной интеграции металлургического производства, а также высокой оценкой географической диверсификации рынков сбыта и сильной рыночной позицией в ее основных продуктовых сегментах.\nC 2022 года Группа успешно переориентировала поставки чугуна с экспортных рынков на внутренний рынок. В первую очередь, расширялись поставки в адрес партнерского предприятия ООО «ПромСорт-Тула», которое производит широкую номенклатуру стальной продукции строительного сортамента и выступает ключевым поставщиком этой продукции на строительный рынок Центрального федерального округа. Переориентация Группой продаж чугуна способствует большей стабильности финансовых показателей.\nКак следует из релиза агентства, уровень ликвидности находится на комфортном для Группы уровне и достаточен для покрытия плановых погашений в 2024 году. В свою очередь, полное досрочное погашение еврооблигационного займа в декабре 2023 г. способствует сокращению рисков негативного влияния волатильности курса на стоимость кредитного портфеля.",
        "Кокс;ПМХ",
        "2024-02-12T15:08",
        "12 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157966",
        "Центральная электротехническая лаборатория ОЭМК отмечает 45-летие (видео)",
        "Под контролем надёжной команды ЦЭТЛ находится электрооборудование цехов комбината. Коллектив поддерживает жизненный тонус сложной техники, осваивает передовые технологии, связанные с монтажом, наладкой и испытаниями электрических агрегатов, а также диагностикой, ремонтом и техническим обслуживанием всевозможных устройств релейной защиты.С помощью исследований, анализа и расчётов сотрудники лаборатории способны определить самые нестандартные причины неполадок в оборудовании. Поэтому подразделение можно сравнить с небольшим научно-исследовательским институтом.\n",
        "Металлоинвест;ОЭМК",
        "2024-02-12T14:24",
        "12 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157957",
        "Сталеплавильщики Уральской стали создали склад по стандартам системы 5С (видео)",
        "Самый образцовый склад запчастей – у электросталеплавильщиков. В цехе успешно воплотили в жизнь инструмент бережливого производства 5С. Он подразумевает создание порядка на рабочем месте и поддержание чистоты.\nПодробнее смотрите в видеосюжете.\n",
        "Уральская сталь;бережливое производство",
        "2024-02-12T13:14",
        "12 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157963",
        "Северсталь удвоила объем инвестиций в IT за пять лет",
        "В 2024 году «Северсталь» направит на реализацию проектов в области IT и digital 10 млрд рублей. Таким образом, инвестиции компании в информационные технологии за пять лет выросли вдвое.\nВ 2024 году ИТ-команда «Северстали» продолжит работу над проектами в сфере импортозамещения отраслевого ПО, которые реализуются в рамках индустриального центра компетенций «Металлургия». Речь идет о системе управления производственными процессами «MES Металлургия» и системе интегрированного планирования «IPS Металлургия». В 2023 году достигнут первый результат: пилот «MES Металлургия» успешно прошел опытно-промышленную эксплуатацию в сервисном металлоцентре «Северстали» (входит в производство трубного проката), расположенном в Колпинском районе Санкт-Петербурга.\nКроме того, «Северсталь» продолжит внедрять решения на основе машинного обучения и компьютерного зрения как на ресурсных активах, так и в downstream направлении. Среди приоритетов, помимо новых разработок - активное масштабирование доказавших свою эффективность решений на другие агрегаты, а также внедрение языковых моделей. В 2023 году экономический эффект от новых и усовершенствованных решений, выпущенных в промышленную эксплуатацию за последний год, составил 960 млн рублей. Наиболее крупными внедрениями стали экспертная система доменной печи для оптимизации, контроля и управления процессом выплавки чугуна, система управления темпом прокатки и выдачей слябов из печей «Автотемп 2.0», система управления процессом окомкования окатышей и прочие.\nВ 2024 году «Северсталь-инфоком» планирует увеличить объем реализации собственных разработок сторонним заказчикам, вывести на рынок новые ИТ-продукты и расширить перечень клиентов в сфере ИТ-консалтинга. Продажи внешним клиентам, начатые в 2022 году, вышли на безубыточность уже через полгода. Теперь у ИТ-команды есть цели по выручке и прибыли, «Северсталь» рассматривает работу с рынком в части ИТ-продуктов и услуг в качестве долгосрочного ориентира.",
        "Северсталь;информационные технологии",
        "2024-02-12T12:24",
        "12 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157948",
        "Распадская угольная компания продолжает курс на внедрение инноваций в производство",
        "В Распадской угольной компании применили инновационный метод дегазации при подготовке новой лавы. Компания инвестирует в передовые промышленные технологии, а также в проекты, направленные на цифровизацию производства, промышленную безопасность, снижение нагрузки на окружающую среду и улучшение условий труда.\nВ настоящее время угольщики активно ведут переговоры с ведущими горнодобывающими компаниями страны для разработки совместных проектов на базе индустриального центра компетенций (ИЦК). Промышленно-инновационный консорциум, который планируют создать, объединит разработчиков, производителей и заказчиков цифровых продуктов, продвинутых технологических решений. Главная задача ИЦК ? развивать угольную отрасль за счет отечественных инноваций.\nОдним из примеров успешного партнерства является сотрудничество с российской компанией «Георезонанс». Благодаря внедрению передовой технологии для извлечения метана на шахте «Ерунаковская-VIII» произвели заблаговременную дегазацию новой лавы 48-9.\nРаспадская угольная компания первой применила метод плазменно-импульсного воздействия (ПИВ) в российской отрасли угледобычи. За период дегазации лавы 48-9 извлечено более 20 млн м? метана скважинами ПИВ. Снижена газоносность угля до 15-17 м?/т. Инновация позволит добывать уголь эффективно и безопасно.\nОбщие запасы новой лавы составляют более 3 млн тонн коксующегося угля марки Ж. Планируется, что ежемесячно шахтеры «Ерунаковской-VIII» будут добывать 180 тыс. тонн угля. Отработка лавы 48-9 продолжится до ноября 2025 года.",
        "Распадская;коксующийся уголь",
        "2024-02-12T11:51",
        "12 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157956",
        "Суд арестовал акции материнской компании группы ЧЭМК",
        "Арбитражный суд Свердловской области удовлетворил заявление Генпрокуратуры РФ об обеспечительных мерах и арестовал принадлежащие Юрию и Людмиле Антиповым обыкновенные акции АО \"Компания Эталон\". Оно владеет активами группы ЧЭМК - АО \"Челябинский электрометаллургический комбинат\" (ЧЭМК), АО \"Серовский завод ферросплавов\" и АО \"Кузнецкие ферросплавы\".\nСоответствующее решение было принято 9 февраля, опубликовано в картотеке арбитражных дел 10 февраля.\nВ частности, согласно материалам, арестованы 4 млн 584,188 тыс. обыкновенных акций \"Эталона\", принадлежащие Юрию Антипову, а также 13 млн 393,004 тыс. обыкновенных акций, принадлежащих Людмиле Антиповой.\nГенпрокуратура, поясняя причины подачи заявления об обеспечительных мерах, отметила со ссылкой на информацию АО \"ВТБ Регистратор\", что акции \"Эталона\" принадлежат \"Антипову Ю.В. и Антиповой Л.А. (ответчики), что позволяет им распоряжаться акциями указанного общества по своему усмотрению\".\nПо данным ЕГРЮЛ, уставный капитал АО \"Компания Эталон\" составляет 17 млн 977,192 тыс. рублей.\nКак сообщалось, 6 февраля Арбитражный суд Свердловской области принял к производству иск Генпрокуратуры РФ к \"Эталону\", Людмиле и Юрию Антиповым с просьбой истребовать в пользу РФ из владения \"Эталона\" 100% акций трех заводов - АО \"Челябинский электрометаллургический комбинат\", АО \"Серовский завод ферросплавов\", АО \"Кузнецкие ферросплавы\".",
        "ЧЭМК;Челябинская область;Ферросплавы;судебные разбирательства",
        "2024-02-12T11:05",
        "12 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157949",
        "ЧТПЗ объявляет о вступлении в силу изменений в условия Еврооблигаций на сумму $300 млн",
        "23 октября 2023 года Chelpipe Finance Designated Activity Company («Эмитент») объявил о проведении запроса согласия в отношении непогашенных облигаций участия в займе на сумму 300 000 000 долларов США с процентной ставкой 4,5% и со сроком погашения в 2024 году, выпущенных Эмитентом (Regulation S ISIN: XS2010044548, Regulation S Common Code: 201004454, Rule 144A ISIN: US16325LAA52, , Rule 144A Common Code: 111730512, CUSIP: 16325LAA5) («Облигации») на условиях, изложенных в меморандуме о запросе согласия от 23 октября 2023 года («Меморандум о запросе согласия»). Термины, используемые с заглавной буквы, но не определенные в настоящем документе, имеют значения, указанные в Меморандуме о запросе согласия.\nНастоящим Эмитент уведомляет о том, что 8 февраля 2024 года:\n- Эмитент и Новый Трасти заключили Соглашение о Назначении с тем, чтобы осуществить Назначение; и- (i) Эмитент и Новый Трасти заключили Дополнительное соглашение к Трастовому соглашению, (ii) Эмитент и Заемщик заключили Дополнительное соглашение к Договору займа, и (iii) Эмитент и каждый из Гаранторов заключили Соглашения о прекращении гарантий с тем, чтобы ввести в действие Изменения.\nСоответственно, Назначение и Изменения вступили в силу и стали обязывающими для всех Держателей Облигаций с этой даты.\nЭмитент выражает свою благодарность за поддержку и сотрудничество, продемонстрированные инвесторами, что нашло отражение в успешных результатах Запроса согласия.",
        "ЧТПЗ;ТМК",
        "2024-02-12T11:01",
        "12 февраля 2024 г."
    ]
]