[
    [
        "https://www.metalinfo.ru/ru/news/159956",
        "Металлоинвест вышел на лидерский уровень зрелости культуры безопасности труда",
        "Компания «Металлоинвест» достигла значительных улучшений в области развития культуры безопасного труда. LTIFR – коэффициент частоты травм с временной потерей трудоспособности – среди сотрудников и подрядчиков снизился в 2023 году на 37% по сравнению с 2022 годом.\nИнвестиции в производственную безопасность, охрану жизни и здоровья персонала составили за прошедший год 1,3 млрд рублей.\n«Металлоинвест на протяжении 3 лет активно трансформирует систему производственной безопасности. В прошлом году Компания сделала важный шаг, поднявшись с реактивного на системный уровень культуры безопасного труда, соответствующий лучшим стандартам отрасли, – отметил заместитель генерального директора Металлоинвеста по промышленной безопасности, охране труда и окружающей среды Александр Дьяконов. – Наши сотрудники осознанно разделяют приверженность правилам безопасного выполнения работ. Мы перешли от выявления нарушений к поиску корневых причин происшествий. В 2024 году особое внимание уделим скорости устранения критических рисков, инструментам мотивации сотрудников к безопасному труду и эффективности производственного обучения. Наша главная цель остаётся неизменной – исключение смертельного и тяжелого травматизма. Мы также будем использовать успешный опыт трансформации культуры безопасности для повышения производственной эффективности».\n«За прошедшие 3 года на предприятиях Металлоинвеста произошли кардинальные изменения культуры безопасности. Это хорошо заметно при посещении производственных площадок. Внедрены инструменты и практики безопасного производства, высок уровень вовлеченности рядовых сотрудников и руководителей разных уровней, открыто обсуждаются проблемы. Компания демонстрирует устойчивый системный уровень культуры безопасности и является безусловным лидером в горно-металлургической индустрии», – рассказал партнер консалтинговой компании «Экопси» Михаил Балакшин.\nТрансформация системы охраны труда и производственной безопасности в Металлоинвесте стартовала в 2021 году.\nСтратегия изменений включает в себя развитие риск-ориентированного управления, внедрение новых стандартов работы руководителей, повышение уровня технологической безопасности, цифровизацию и дебюрократизацию процессов, совершенствование взаимодействия с подрядными организациями.\nПоказатели в области производственной безопасностью являются частью KPI руководителей предприятий Компании.\nЗавершен процесс формирования системы комитетов по промышленной безопасности, охране труда и окружающей среды на всех уровнях предприятий, вплоть до цехового. Комитеты служат площадками для диалога и оперативного решения задач, позволяя сокращать время на принятие решений и выделение ресурсов, концентрировать внимание на наиболее актуальных проблемах.\nПродолжается реализация трансформационного проекта «PRO-риски». В корпоративном мобильном приложении реализована функция «Охота на риски»: каждый сотрудник может сделать фотографию нарушения или потенциально опасной ситуации, отправить её соответствующему подразделению и получить отчет об их устранении.\nВостребованным среди сотрудников инструментом мотивации является возможность обменять баллы, полученные за выявленные риски, на корпоративную экипировку и сувенирную продукцию.\nВ рамках «Охоты на риски» реализовано более 73 тыс. мероприятий по минимизации и устранению выявленных рисков.\nСоздан институт внутренних тренеров, которые обучили 28 тыс. сотрудников Металлоинвеста инструментам риск-ориентированного поведения и системе управления рисками.\nВсе сотрудники, отвечающие за охрану труда, прошли обучение и сертификацию по ролевой модели, эффективным коммуникациям и новым подходам проведения линейного обхода.\nРегулярно проходят тренинги по работе в ограниченных и замкнутых пространствах и работе на высоте – на специальных полигонах.\nСовместно с IT-компанией JSA Group разработан и запущен проект по обучению сотрудников ремонтных служб на базе технологий виртуальной реальности. В трехмерном пространстве воспроизводятся самые сложные и небезопасные в реальных производственных условиях сценарии.\nВнедрение современных цифровых решений позволило повысить общий уровень автоматизации бизнес-процессов почти до 40%, а по отдельным направлениям – до 60%.\nВ области взаимодействия с подрядными организациями был принят новый стандарт, включающий в себя рейтингование подрядчиков на основе аудита и целевых проверок в ходе и по окончании работ.\nСистема управления охраной труда и здоровья в Компании, включая процессы идентификации опасностей и оценки рисков, успешно прошла надзорные аудиты в соответствии с международным стандартом ISO 45001:2018.",
        "Металлоинвест;безопасность труда",
        "2024-04-12T06:18",
        "12 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159980",
        "Завод стальной дроби работает в штатном режиме",
        "Не смотря на сложную паводковую обстановку на территории Кургана и области, все службы предприятия работают в штатном режиме.\nРуководство компании внимательно следит за развитием ситуации и предпринимает все необходимые противопаводковые меры. Угрозы объектам предприятия нет.\nЗавод стальной дробипродолжает работать на полную производственную мощность, отгрузка продукции осуществляется в соответствии с графиком, сообщает телеграм-канал предприятия.",
        "Курганская область;дробь стальная;паводки",
        "2024-04-11T17:04",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159977",
        "ИК ВЕЛЛЕС Капитал о возможной выплате дивидендов НЛМК",
        "Аналитик ИК «ВЕЛЕС Капитал» Василий Данилов так отреагировална недавнее сообщение:\n- Совет директоров НЛМК рекомендовал дивиденд за 2023 г. в размере 25,4 руб. на акцию (доходность 11,2% к текущим котировкам). И хотя существует вероятность, что по аналогии с промежуточной выплатой за 9 месяцев 2022 г. (2,6 руб. на акцию) общее собрание проголосует против, мы считаем такой сценарий маловероятным в текущих условиях. Таким образом, компания станет вторым публичным сталеваром после Северстали, возобновившим выплаты акционерам после длительной паузы.\nДля сравнения, доходность дивиденда Северстали за 2023 г. (191,5 руб. на акцию) к текущей цене составляет 10,4%. НЛМК на данный момент осуществляет наиболее сжатое раскрытие информации среди коллег по цеху, публикуя лишь отчетность по МСФО без пояснений и операционных релизов. Тем не менее рекомендация дивидендов может свидетельствовать о скором возврате к докризисной практике раскрытия. Объем выплат НЛМК составляет 152,4 млрд руб. при том, что свободный денежный поток за 1-е полугодие 2023 г. составил около 70 млрд руб. Мы полагаем, что компания последовала примеру Северстали и распределила акционерам более 100% FCF, что является логичным шагом на фоне отрицательной долговой нагрузки. Наша рекомендация по бумагам НЛМК находится на пересмотре.",
        "НЛМК;дивиденды",
        "2024-04-11T16:29",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159974",
        "Северсталь наращивает объемы производства электростали к уровню до введения санкций",
        "Череповецкий металлургический комбинат (ЧерМК, ключевой актив компании «Северсталь») в марте 2024 года установил рекорд непрерывной разливки в одну серию на один промежуточный ковш на сортовой машине непрерывного литья заготовок – 179 часов. За этот период разлили 205 плавок.\n«Новый рубеж особенно важен для нас в текущей рыночной ситуации, когда «Северсталь» восстанавливает объемы производства стали на уровень до введения санкционных ограничений. Таких результатов мы достигли впервые с начала работы в составе текущей технологической цепочки производства электростали. В частности, поспособствовало рекорду освоение всех технологических возможностей и вывод на необходимую производительность дуговой сталеплавильной печи №1, в строительство которой было вложено более 3 миллиардов рублей, – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов. – Отмечу, что мы успешно решили вопросы импортозамещения расходных материалов – огнеупоров и гильз кристаллизаторов сортовой машины. Это позволяет нам сохранять высокую эффективность производства и устойчивость в условиях волатильного рынка.\nОдним из ключевых факторов в достижении рекордного результата стала работа над увеличением стойкости промежуточного ковша сортовой машины непрерывного литья заготовок. Изменение дизайна футеровки и грамотный подбор огнеупорных материалов позволили выйти на рекордное количество плавок за одну серию.\nВ период рекордной серии было разлито 25,5 тысяч тонн арматурного сортамента для строительной отрасли. Сегодня объемы выпуска электростали составляют 10% от общего объема производства жидкой стали на ЧерМК.",
        "Северсталь;электросталеплавильное производство",
        "2024-04-11T15:03",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159962",
        "ОМК представила опыт устойчивого развития регионов",
        "ОМК представила опыт устойчивого развития регионов на конференции «Фактор экологии в развитии территорий и ESG-повестке» на примере промышленного моногорода Выкса (Нижегородская область), где расположен завод компании.\nДиректор по безопасности производства завода ОМК в Выксе Всеволод Агеев рассказал о том, как ОМК комплексно развивает городскую среду и решает экологические проблемы. Выксунский завод ОМК системно снижает влияние производств на природу и внедряет лучшие практики в области устойчивого развития. Так, за последние 5 лет на предприятии в 7,5 раз снизили забор воды из местного водохранилища, больше, чем на половину сократили сброс воды, возвращая ее в производство за счет развития технологии локальных оборотных циклов. До 95% промышленных отходов и ТБО утилизируют или отправляют на вторичную переработку.\nСделать чистым воздух ОМК помогает отказ от неэкологичных производств. Например, остановка мартеновского и закрытие чугунолитейного цехов более чем на 95% снизили влияние на воздух Выксы. При этом компания перешла на покупную сталь, которую выпускают по наилучшим доступным технологиям, а все новые производства строит за чертой города.\nТакже ОМК утвердила климатическую стратегию по сокращению валовых выбросов парниковых газов и углеродного следа продукции своего предприятия в Выксе до 2050 года. Сегодня завод выпускает сталь только по современным технологиям. Углеродоемкость производства составляет 330 кг на тонну, что более чем в 5,5 раз ниже, чем в среднем по заводам отечественной металлургии и сопоставима с уровнем лучших установок в Европе. При этом компания намерена снижать и валовые выбросы парниковых газов предприятия не менее чем на 0,2%.\nКроме того, ОМК, сохраняя промышленную направленность моногорода, ревитализирует бывшие производственные территории. Например, на месте бывшего чугунолитейного производства в историческом центре Выксы строит общественное пространство для жителей и туристов – индустриально-туристический центр «Шухов-парк», где будут располагаться объекты культурного наследия и уникальный металлургический музей.\n«Мы стремимся создавать в промышленных городах комфортные условия для жизни, в том числе реализуя программы по очистке воздуха и воды, создавая инфраструктуру, зеленые зоны и парки. Нам важно, чтобы в городах, где мы работаем, хотелось жить, создавать семьи, чтобы люди понимали, что у их детей здесь есть будущее, а компания поможет им развиваться на своих безопасных и современных предприятиях. В этом направлении мы работаем совместно с властями», – отметил директор по безопасности производства завода ОМК в Выксе Всеволод Агеев.",
        "ОМК;устойчивое развитие",
        "2024-04-11T14:02",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159958",
        "Благодаря ПНТЗ собрано и сдано в переработку более 1 т вторсырья",
        "Первоуральский новотрубный завод (ПНТЗ), входящий в Трубную Металлургическую Компанию (ТМК), в 18-й раз поддержал проведение в Первоуральске акции по приему вторичных ресурсов «Утилизация». Масштабная инициатива реализована под эгидой общественного движения «Город Первых», работающего при поддержке предприятия.\nВ течение двух часов работы эковолонтеров было собрано 504 кг макулатуры, 50 кг пластика, 37 кг металла, и рекордное за всю историю проведения акций количество батареек — 446 кг. Это сырье отправится на вторичную переработку в специализированную организацию. Сбор отходов организовали у Фримаркета — креативного пространства, в котором любой желающий может взять себе понравившиеся предметы одежды, обуви, игрушки, книги и аксессуары на безвозмездной основе.\nПомимо вторсырья, общественники приняли у населения опасные ртутьсодержащие отходы. 132 отработанных люминесцентных ламп и 16 термометров направлены на безопасную утилизацию, что позволит значительно снизить нагрузку на окружающую среду.\n«ПНТЗ активно участвует в создании в городе условий для раздельного сбора мусора и его вторичной переработки. Идея подобных экологических благотворительных проектов — показать, что пластиковая бутылка или жестяная банка — это не мусор, а ценное сырье. Такие мероприятия повышают уровень экологической культуры населения, экономят природные ресурсы и сокращают количество свалок на территории присутствия ПНТЗ», — сказал управляющий директор ПНТЗ Владимир Топоров.\nВсе вырученные средства от переработки принесенного первоуральцами вторсырья, а также корм, средства гигиены и медикаменты, собранные во время «Утилизации», направлены на содержание питомцев первоуральского городского общества защиты животных.",
        "ПНТЗ;вторсырье;ТМК;рециклинг;рециклинг отходов",
        "2024-04-11T13:12",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159961",
        "Корпорация ЧЕРМЕТ: российские металлурги снизили выпуск стали и проката в I квартале 2024 г.",
        "По предварительным данным информационно-аналитической компании «Корпорация ЧЕРМЕТ», в течение марта 2024 г. предприятия чёрной металлургии РФ произвели 6,3 млн т стали и 5,5 млн т проката. Снижение показателей в годовом соотношении — 3,3% и 5,1% соответственно.\nПо итогам первого квартала объёмы производства стали в металлургической отрасли сократились относительно аналогичного периода 2023 г. на 2,1% до 18,3 млн т, металлопроката — на 2,4% до 15,7 млн т.\nСтальных труб за март 2024 г. было изготовлено 1,1 млн т — на 6,8% меньше в годовом сравнении. За январь-март объёмы были снижены на 7,4% до 2,9 млн т.",
        "корпорация Чермет;производство стали;готовый прокат",
        "2024-04-11T12:04",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159953",
        "Распадская активно внедряет цифровые технологии в геологоразведке и бурении скважин",
        "Геологи Распадской встретили профессиональный праздник с отличными результатами. За 2022–2023 гг. специалисты Южно-Кузбасского геологоразведочного управления (предприятие входит в РУК) подсчитали, защитили в Госкомиссии Роснедр и поставили на государственный баланс более 380 млн тонн угля для предприятий компании.\nБлагодаря геологам угольщики заранее, до начала проходческих и добычных работ, получают информацию о геологических нарушениях и других потенциальных проблемах при отработке месторождений. Недавно в компании приняли стандарт по геологии. Цель – повысить точность и достоверность прогнозов, внедрять новые виды исследований угольных пластов. В компании создали отдел 3D-моделирования, и теперь все данные об особенностях месторождений, горных работах шахт и разрезов оцифрованы.\nСегодня геологические 3D-модели есть у всех предприятий Распадской угольной компании. Они содержат не только полную геологическую информацию конкретной шахты или разреза, но и служат базой для внедрения цифрового планирования. На базе 3D-моделей и с помощью специализированных компьютерных программ Мicromine угольщики планируют горные работы, максимально учитывая все факторы, которые влияют на проходку и добычу.\nНа очереди – создание геомеханических моделей, которые покажут состояние массива горных пород, вероятность динамических явлений. Это поможет компании разрабатывать проактивные меры для безопасного ведения горных работ.\nУстранять проблемы при бурении скважин специалистам Распадской помогает новая автономная система видеоинспекции, или видеоглаз. Прибор оснащен поворотной камерой и способен в подробностях зафиксировать состояние обсадных труб и зоны нарушений в скважине.\nСегодня у геологов компании есть хорошая база и высокоточные цифровые помощники для оценки запасов углей и подготовки качественной технической документации. А это основа для безопасной и высокопроизводительной работы всех угледобывающих предприятий Распадской угольной компании.",
        "Распадская;геологоразведка;коксующийся уголь",
        "2024-04-11T11:33",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159960",
        "В РФ предложили упростить производство быстрорежущей стали",
        "Исследователи НИТУ МИСиС разработали эффективный метод изготовления быстрорежущей стали. Предложенная технология позволит значительно сократить производственные циклы и получить более долговечный материал.\n«Быстрорежущая сталь — набор сплавов, способных резать материалы с большей скоростью, чем традиционные высокоуглеродистые стали. Это объясняется твёрдостью и стойкостью к истиранию, достигаемыми благодаря легирующим материалам и термообработке.\nРазвитию и широкому распространению быстрорежущих сталей препятствует технологическая сложность производства по сравнению с литыми материалами: порошковую быстрорежущую сталь сначала плавят, потом распыляют на твёрдые сферические частицы, а затем прессуют и спекают. Идея нашей работы состоит в том, что мы получаем порошковую смесь, которая обладает высокой уплотняемостью и формуемостью, используя технологически более простые и доступные методы.\nУчёные МИСиС смешали порошки, содержащие оксиды металлов (такие как вольфрам, молибден и кобальт) с порошком железа и восстановили в среде водорода, получив диффузионно-легированную добавку, которую затем измельчили и смешали с порошками элементов, входящих в состав быстрорежущей стали Р6М5К5. В результате была получена порошковая смесь с высокими показателями уплотняемости при холодном и горячем прессовании. Дополнительное преимущество — отсутствие карбидной сетки, снижающей сопротивление стали ударным нагрузкам. Контролируя состав и размер гранул, ученые получили структуру с высокой плотностью и улучшенными механическими свойствами.\nИсследователи считают, что порошковая смесь быстрорежущей стали с диффузионно-легированной добавкой может стать более экономически выгодным аналогом распыленному порошку быстрорежущей стали, чей промышленный метод консолидации технологически сложнее и дороже.\nВ дальнейшем планируем провести дополнительные эксперименты с горячим прессованием при более высоких температурах и давлении с введением различных упрочняющих добавок и с дополнительным измельчением смеси для получения более дисперсной микроструктуры», - сообщает пресс-служба МИСиС.",
        "МИСиС;быстрорежущие стали;отраслевая наука",
        "2024-04-11T10:59",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159940",
        "На Русполимете прошел аудит заказчика",
        "Для эффективной работы предприятия, реализации политики и достижения поставленных целей в области качества, учитывая потребности и ожидание потребителей, необходимо постоянно поддерживать Систему Менеджмента Качества (СМК) АО «Русполимет» и способствовать ее улучшению. Качество функционирования СМК определяется при прохождении аудитов.\nПо согласованию сторон на предприятии проходил аудит АО «Русполимет» заказчиком АО «ЦКБМ» (г. Санкт-Петербург). Информацию по этому вопросу предоставил начальник отдела стандартизации, сертификации и управления качеством (ОССиУК) Василий ДРЯНИЦЫН: \"Ежегодно на нашем предприятии проводятся аудиты Заказчиков. Эта процедура проверки предприятия – поставщика, т.е АО «Русполимет», с целью оценки надежности, возможности долговременного сотрудничества с ним при постоянно высоком качестве выпускаемой продукции и соблюдении дисциплины поставок, а также оценки результативности СМК. Аудиты проводятся по требованию заказчика с предварительным информированием поставщика продукции, по графикам заказчика\".\nАудит прошел в дистанционном режиме. В процессе прохождения аудита была рассмотрена документация Системы Менеджмента Качества предприятия, предоставленная отделом ОССиУК. Персонал всех задействованных в выпуске поставляемой заказчику продукции подразделений предоставил всю необходимую документацию, четко и по существу ответил на все поставленные вопросы, подтвердив свою высокую квалификацию. В подготовленном аудиторами отчете отмечено, что аудиторская группа АО «ЦКБМ» подтверждает соответствие Системы Менеджмента Качества АО «Русполимет» заявленным требованиям.\nПрохождение данного аудита дает заказчику уверенность в качестве изготавливаемой продукции, а нашему предприятию – высокую репутацию на рынке сбыта и возможность получения дополнительных заказов.",
        "Русполимет",
        "2024-04-11T10:42",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159933",
        "Эксперты - о перспективах экспорта металлопродукции",
        "Экспорт металлопродукции стал одной из тем обсужденияна заседании Оргкомитета выставки Металл-Экспо. Высокая геополитическая неопределеность влияет на экспортные поставки на Ближний Восток и в Северную Африку, а также в Латинскую Америку – основные нынешние международные направления российских металлургов.\nКак отметил в своем выступлении руководитель аналитического блока МСС Виктор Тарнавский, котировки на экспортных рынках снижаются, прежде всего - за счет сдувания пузырей на китайском рынке жилищного строительства. В Китае разразился настоящий кризис на рынке недвижимости, металлургическое производство планируется сокращать. Однако затраты на сырье сейчас снизились, поэтому китайские производители не торопятся резко снижать объемы производства, а скорее, намерены расширять свое присутствие на международных рынках, включая российский.\nМного вопросов к спикеру поступило о новых развивающихся рынках, куда потенциально могли бы расширить поставки металлопродукции российские производители. Речь прежде всего, об Индии, Иране, Алжире и Египте.\n«В Индии ситуация сейчас напоминает Китай середины 90-х годов прошлого века, с процессами массовой индустриализации и созданием собственных производств, рассчитанных на внутренний рынок, - прокомментировал Виктор Тарнавский. – Однако скоро там выборы, и хозяйственная активность в ближайшее время снизится, многие инвестпрограммы будут приостановлены, темпы потребления стали там снизятся. Плюс ожидается серьезный ввод новых мощностей. Ни как крупный экспортер, ни как масштабный импортер Индия в ближайшее время выступать не будет. Основные ее поставщики – Япония и Южная Корея, с которыми у Индии есть соглашение о свободной торговли».\nЧто касается Ирана, то он к сегодняшнему дню сам стал крупным экспортером стали с объемом в 9 млн т экспорта из 30 млн годового производства. Большая часть иранского экспорта приходится на полуфабрикаты и направляется на Ближний Восток и в ЮВА. Т.е. Иран сам рассчитывает развивать свой внутренний рынок и довести объем годового производства до 50 млн т.\nВ Алжире много строят в настоящий момент турки, но внутреннее потребление там заметными темпами не растет.\nВ Египте опять-таки есть излишки производственных мощностей, египетские компании сами сейчас довольно много экспортируют в Европу.\nТему продолжил Никита Кондаков, директор по взаимодействию с институтами развития и поддержке экспорта металлургической промышленности Группы компаний Российского экспортного центра. Он согласился с оценками перспектив работы на индийском рынке: «Это рынок достаточно сложный, все потребности закрыты местными мини-миллами. Единственное, там есть потенциал в покупке рельсов и колесных пар, потому что Трансмашхолдинг выиграл очень масштабный контракт в объеме до $7 млрд на поставку и обслуживание подвижного состава на срок до 30 лет”.\nПо словам представителя РЭЦ, в Египте действительно сейчас некоторые российские компании пытаются развернуть деятельность по определенному сортаменту. Но основная проблемы Египта сводится к тому, что у них банально нет валюты. Происходит активная деноминация египетского фунта. Валютной ликвидности в экономике страны в целом очень мало, поэтому работать на этом рынке крайне сложно – египтяне плохо платят, существуют серьезные ограничения с точки зрения хождения валюты, в том числе и наличной. Безналичный расчет также крайне затруднен, потому что Центральный банк Египта очень медленно согласовывает конвертацию валюты. Это весьма осложняет расчеты за товары.\n«Алжир – позитивная экономика, активно продает газ и с точки зрения платежеспособности все довольно хорошо. У нас много взаимодействия с компаниями из Алжира происходит и разворачивается, продукция предприятий черной металлургии туда поставляется, пусть и не в больших объемах», - рассказал Никита Кондаков. Он также отметил, что из ореола влияния российских металлургов вышелАзербайджан, наладивший тесные деловые связи с Турцией.\nПо словам спикера, безусловно, внутренний рынок для российских меткомпаний сейчас приоритетней, чем поставки за рубеж. Экспорт продолжает снижаться в стоимостном выражении, потому что есть экспортная пошлина, плюс мировые цены по некоторым позициям ниже, чем внутренние, остаются проблемы с транзакциями, усложнилась логистика. Словом,все основные игроки сосредоточились на продажах в Центральную Азию и постсоветское пространство стран СНГ: в Узбекистан, Казахстан и Белоруссию.Из экзотики – Западная Африка, где разгорается активная конкуренция с китайскими поставщиками, и Латинская Америка, потребляющая много катанки, из которой делается сетка-рабица для строительства загонов для скота. Но на этом экзотическое направлении опять-таки происходит ухудшение валютного законодательства, ликвидность там упала и расплатиться с нашими экспортерами зачастую не в состоянии.\nЭти тенденции, на взгляд РЭЦ, в 2024 году сохранятся, возможно дальнейшее снижение экспорта, если какие-то экономики будут закрываться дополнительно.\nУвы, столь популярные еще два года назад надежды на то, что рубль займет место доллара и станет резервной валютой в расчетах с «дружественными странами», пока не оправдываются. Возможно потому, что сам рубль в последние два года сильно похудел, а любая неустойчивая валюта не в состоянии претендовать на полноценную резервную.",
        "Металлургия;Металлургия РФ;Экспорт;Прогнозы;Экспор металлопродукции;потребление металлопроката;telegram",
        "2024-04-11T09:31",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159949",
        "Вымпелком купил облигации Металлоинвеста  на 400 млн юаней",
        "ПАО \"Вымпелком\" в январе приобрело биржевые облигации АО \"ХК \"Металлоинвест\" в юанях, говорится в отчетности сотового оператора.\nВ частности, \"Вымпелком\" купил 400 тыс. бумаг после их первичного размещения по номинальной стоимости 1 тыс. юаней за облигацию, уточняется в отчетности. Таким образом, оператор купил облигации на сумму 400 млн юаней.\n\"Металлоинвест\" разместил этот выпуск 11 января, количество бумаг не называлось. АКРА в декабре сообщало, что объем выпуска составит 400 млн юаней.\nДата погашения выпуска - 25 декабря 2025 года. Ставка купона установлена в размере 5,9% годовых для четырех купонных периодов.\nВ отчетности \"Вымпелкома\" также говорится, что в феврале компания приобрела 5 млн 223 тыс. 757 структурных облигаций АО \"Сбербанк КИБ\" по номинальной стоимости – 1 тыс. рублей за бумагу.\nКроме того, в феврале \"Вымпелком\" приобрел 5 млн 269 тыс. структурных облигаций ВТБ по номинальной стоимости – 1 тыс. рублей за бумагу.",
        "акции;Металлоинвест;облигации;Вымпелком",
        "2024-04-11T09:00",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159932",
        "На Алчевском меткомбинате работают все переделы",
        "В настоящее время на Алчевском металлургическом комбинате (АМК, г.Алчевск, Луганская Народная Республика) функционируют все основные переделы: агломерационное производство, доменный цех, кислородно-конвертерный и обжимной цеха, цех сортового проката, введенный в эксплуатацию в 2023 г. после 9 лет простоя толстолистовой цех №1 и толстолистовой цех № 2, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\nАМК входит в состав ЮГМК и является предприятием с полным технологическим циклом, специализирующимся на выпуске передельного и литейного чугуна, слябов, квадратной заготовки, горячекатаного и нормализованного листа, стального швеллера и двутавра, равнополочного уголка, шахтной крепежной стойки и другой вспомогательной продукции. В 2023 г. комбинат выпустил 2 млн т готовой продукции.",
        "Алчевский меткомбинат",
        "2024-04-11T08:27",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159947",
        "Экс-владельцы ЧЭМК подали жалобы на решение суда о взыскании 105 млрд руб.",
        "Бывшие владельцы Челябинского электрометаллургического комбината (ЧЭМК) Людмила, Юрий и Михаил Антиповы подали апелляционные жалобы в Восемнадцатый арбитражный апелляционный суд на решение Арбитражного суда Челябинской области о взыскании с них, также нескольких юридических и физических лиц неосновательного обогащения и имущества в размере 105 млрд рублей. Аналогичную жалобу в Арбитражный суд Челябинской области подала также попавшая в число ответчиков группа компаний \"Ариант\", следует из материалов, опубликованных в базе \"Электронное правосудие\".\n\"В Восемнадцатый арбитражный апелляционный суд [поступили] апелляционная жалоба Антиповой Людмилы, апелляционная жалоба Антипова Юрия, апелляционная жалоба Антипова Михаила. В арбитражный суд Челябинской области [поступила] апелляционная жалоба ООО \"Группа компаний \"Ариант\", - говорится в базе.\n5 апреля Арбитражный суд Челябинской области удовлетворил требования Генеральной прокуратуры и взыскал с бывших владельцев Челябинского электрометаллургического комбината, АО \"Компания \"Эталон\", нескольких юридических и физических лиц неосновательное обогащение в размере 105 млрд рублей. Заседание проходило в закрытом для представителей СМИ режиме.\n14 марта со ссылкой на пресс-службу суда сообщалось, что Генпрокуратура просит взыскать более 25,8 млрд рублей с бывших владельцев ЧЭМК. 28 марта сообщалось, что Генеральная прокуратура уточнила размер требований, который стал равен 105 млрд рублей.",
        "ЧЭМК;Ферросплавы;судебные разбирательства",
        "2024-04-11T08:00",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159922",
        "В поле зрения законодательной власти",
        "Свой взгляд на актуальные проблемы современного состояния индустрии представилв ходе заседания Оргкомитета выставки Металл-Эксподепутат ГД РФ, председатель экспертного Совета по вопросам металлургической и горнорудной промышленности Алексей Канаев.\nВо-первых, он отметил, что проведение на площадке выставки Минпромторгом РФ Координационного совета по развитию металлургического комплекса позволило совместно с ведущими техническими ВУЗами пошагово отработать профориентационные работы по привлечению кадров в металлургическую отрасль – начиная с учебного заведения вплоть до рабочего места. «80% из того, что было проговорено, абсолютно конкретно направлено в правительство и найдет свое отражение в национальном проекте по кадрам. Эту работу надо продолжить в этом году», - отметил Алексей Канаев.\n2-й блок тем для обсужденияна предстоящем осенью этого года Координационном совете по развитию металлургического комплексасвязан с нацпроектом «Робототехника и станкостроение». Этот нацпроект должен быть утвержден до 1 июля. И здесь необходимо посмотреть, что можно сделать в его рамках для создания металлургического оборудования, потребность в котором сейчас так остра.\n«И третье. Рынок сбыта сейчас, очевидно, внутренний. Надо обсудить, каким образом мы можем совместно расширить области применения металлов, какие масштабные проекты необходимо продвигать в инфраструктуре и тяжелом машиностроении», - такие темы для обсуждения на форуме металлургов предложил представитель законодательной власти.",
        "Металлургия РФ;Металл-Экспо;подготовка кадров;оборудование для металлургии;Металлургмаш",
        "2024-04-11T07:41",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159919",
        "Безопасность труда — это эффективность (видео)",
        "Основные направления развития системы охраны труда на производственных площадках Металлоинвеста обсудили во время Единого дня безопасности, который прошёл на ОЭМК.\nМероприятие открыло месячник охраны труда и производственной безопасности. Руководители Компании и предприятий посетили подразделения комбината, где побеседовали с персоналом цехов и подрядных организаций, лично оценили условия работы, улучшения и проблемные зоны, уровень вовлеченности людей. Итоги лидерского обхода обсудили на комитете под председательством генерального директора Олега Крестинина. Совещание стало, по сути, координационным советом, участники которого выстроили стратегический план дальнейших действий.\n— Мы ставим цель выйти на более высокий уровень стандартов промышленной безопасности. Успех сделает нас не просто лидером в отрасли, но и в стране по этому показателю. Но лидерство — не самоцель. Главная задача — сделать наши предприятия максимально удобными, безопасными и комфортными для работы, для людей. Тот уровень промышленной безопасности и охраны труда, на котором мы находимся, диктует нам простое правило: безопасность — это эффективность, отметил генеральный директор Металлоинвеста Олег Крестинин.\n",
        "ОЭМК;безопасность труда;Металлоинвест",
        "2024-04-11T07:04",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159914",
        "380 сотрудников завода ОМК в Выксе увеличили свой доход за счет программы универсализации",
        "380 сотрудников выксунского завода ОМК в 2023 году освоили новые профессии и увеличили свой доход в среднем на 20-25%. Обучение по программе подготовки универсальных рабочих продолжают и в этом году.\nПрограмму «Горизонты карьеры» разработали в ответ на кадровый дефицит на производстве и как эффективный инструмент карьерного развития производственного персонала. Она позволила увеличить эффективность управления персоналом, снизить затраты на подбор и привлечение персонала под изменчивые объемы загрузки, а сотрудникам получить дополнительный доход за счет применения новых профессиональных навыков. Эта программа получила премию от компании HeadHunter как лучшая практика по управлению персоналом.\nКроме этого, ежемесячно еще порядка 4,5 тысяч сотрудников в Выксе развивают «жесткие» технические навыки и универсальные «мягкие» навыки, которые помогают успешно взаимодействовать с окружающим миром и достигать поставленных целей. Для этого в корпоративном университете используют разные форматы и методы обучения: тренинги, комплексные программы развития, конкурсы мастерства, командные сессии, электронные курсы, участие во внешнем обучении.\nВ начале 2024 года ОМК начала строить комплекс корпоративного университета в Выксе. Здесь будут действовать учебные программы по разным специализациям и уровням квалификации, заработают учебные лаборатории по таким направлениям, как мехатроника, электропривод, качество, безопасность на производстве, экономика и другим. Ежедневно корпоративный университет смогут посещать до пятисот человек.\n«В ОМК развитие – это взаимно, поэтому мы помогаем своим сотрудникам стать лучше и эффективнее, поддерживаем желание совершенствовать свои навыки, ведь их рост – это ключевой фактор успеха компании. Корпоративный университет предлагает различные инструменты и учебные курсы, которые нацелены прежде всего на развитие персонала и дают возможность приобрести новые компетенции, знания и умения. Открытие собственного комплекса зданий корпоративного университета позволит значительно повысить качество профессиональной подготовки наших коллег», – отметила руководитель корпоративного университета ОМК Наталья Кавинская.",
        "ОМК;кадры;персонал",
        "2024-04-11T06:05",
        "11 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159942",
        "Совет директоров НЛМК рекомендовал выплатить 25,43 руб. на акцию за 2023 г.",
        "Совет директоров ПАО \"Новолипецкий металлургический комбинат\" (НЛМК) рекомендовал выплатить дивиденды в размере 25,43 руб. на акцию по итогам 2023 года, сообщила компания.\nДатой закрытия реестра для получения выплат рекомендовано утвердить 27 мая.",
        "НЛМК;акционеры;дивиденды",
        "2024-04-10T18:56",
        "10 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159930",
        "Ключевые тезисы дискуссии о дефиците кадров в промышленности",
        "О чем говорили «Северсталь», «Авито», HeadHunter, «СИБУР» и «Самолет» на дискуссии о дефиците кадров в промышленности? Делимся главными тезисами:Уровень безработицы в России находится на историческом минимуме, в 2024 году он составил 2,9%. Даже те соискатели, которые есть, снижают свою активность поисков.На рынке труда в России наблюдается беспрецедентный дефицит, 80% представителей производственных компаний испытывают проблемы с наймом.На производстве уровень конкуренции за кадры вырос на 27%, зарплаты также на 27%.Совпадение между сотрудником и компанией на уровне культуры и ценностей должно определяться на самой ранней стадии.Формула «больше поработаешь — больше получишь» теряет эффективность в качестве инструмента мотивации.HR должен принимать участие в организационном структурировании компании и изменении бизнес-процессов, чтобы избегать «узких мест» в структуре бизнеса, затрудняющих эффективный найм.Необходимо выстраивать систему нематериальной мотивации так, чтобы она отвечала на реальные запросы сотрудника и его ближайшего окружения.Честность и открытость компании в отношениях с кандидатом иногда может быть ценнее, чем материальные блага, которые она может предлагать.Развернутые тезисы дискуссии можнонайти в сообществе клиентов и партнеров «Вместе»",
        "кадры;персонал;подготовка кадров",
        "2024-04-10T17:15",
        "10 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159920",
        "Стандартизация выходит на первый план рынка металлопродукции",
        "Наряду с экспортными проблемами, логистикой, расчетами и другими актуальными вопросами перед Ассоциацией «Русская Сталь» сейчас также остро встал вопрос стандартизации строительных материалов в рамках ЕАЭС, рассказалв ходе заседания Оргкомитета Металл-Экспопредседатель комиссии по техническому регулированию, стандартизации и оценке соответствия Ассоциации Геннадий Еремин.\nСейчас обсуждается вопрос нового регламента поставок стройматериалов – что обязательно для сертификации, декларирования. У каждого члена ЕАЭС свой взгляд на этот вопрос, разногласий и разночтений предостаточно. Больше того, некоторые страны уже успели еще до подписания соглашения об общем таможенном пространстве ввести свои национальные технические барьеры. Их нет у России, но есть в Белоруссии и Казахстане, например. «Поэтому выработать общий подход межгосударственной стандартизации весьма не просто. Работы предстоит много. Другой вопрос, что если кому-то необходимо купить какой-то вид продукции, то он его приобретет, не взирая ни на какие сертификаты, их наличие или отсутствие. Если есть потребность рынка, влияние сертификатов нивелируется», - убежден Геннадий Еремин.Новые современные стандарты нужны и для внутреннего рынка - на высокопрочные стали, спецстали, атмосферостойкие стали, медицинские сплавы, нержавеющий прокат. Здесь тоже нужна разработка новой нормативной документации.\nГеннадий Еремин рассказал также, что к настоящему дню ЦНИИЧермет им. Бардина провел аудит 16 предприятий на так называемых новых территорий. «Работы там много, - отметил Г. Еремин, - но проводить ее надо, исходя из общих целей, п.ч. внутренний рынок – не безграничен».",
        "Ассоциация Русская Сталь;Техрегламенты;стандартизация;техрегулирование",
        "2024-04-10T15:36",
        "10 апреля 2024 г."
    ]
]