[
    [
        "https://www.metalinfo.ru/ru/news/157108",
        "Сварочная проволока ММК-МЕТИЗ получила положительное заключение потребителя",
        "ОАО «Минский тракторный завод» провел оценку сварочно-технологических свойств проволоки MagWire MS700 диаметром 1,2 мм производства Магнитогорского метизно-калибровочного завода.ОАО «ММК-МЕТИЗ», в процессе сварки деталей узлов выпускаемой техники.\nПо результатам испытаний потребитель положительно оценил удовлетворительное формирование сварочного шва, стабильное горение дуги при сварке, высокое качество намотки проволоки, исключившее ее перепутывание в процессе транспортировки и эксплуатации. Отмечено, что сварочная проволока производства ОАО «ММК-МЕТИЗ» обеспечивает требуемый процесс механизированной сварки в защитном газе и может применяться в производственных условиях ОАО «МТЗ».\nСварочная проволока марки под брендом MagWire (MS 400, MS 450, MS 500, MS 700) изготавливается в ОАО «ММК-МЕТИЗ» различных диаметров. Диаметры 1,2 и 1,6 мм аттестованы Национальным Агентством контроля сварки (НАКС). Она предназначена для автоматической и полуавтоматической дуговой сварки низколегированных конструкционных сталей повышенной прочности в смеси защитных газов.Проволока также может использоваться в качестве присадки для автоматической дуговой сварки неплавящимся электродом в среде инертных газов.",
        "ММК-Метиз;проволока;метизная продукция;сварочная проволока",
        "2024-01-19T13:34",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157092",
        "Качество основано на «двух китах»: технологическая дисциплина и контроль",
        "Создание новых видов металлургической продукции, как правило, является результатом совместных усилий металлургов, ученых и потребителей металла. О том, как правильно организовать такое сотрудничество и к каким результатам оно может привести, поговорили в студии «Вместе» на площадке выставкиМеталл-Эксподиректор по техническому развитию и качеству Северстали Петр Мишнев и проректор по науке и инновациям НИТУ «МИСиС» Михаил Филонов.\nЧитайте в январском номере журнала МСС »»»",
        "контроль качества;интервью;Северсталь;НИТУ МИСиС;МИСиС",
        "2024-01-19T12:21",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157121",
        "На ОЭМК введена в эксплуатацию новая градирня",
        "На Оскольском электрометаллургическом комбинате им. А. А. Угарова, входящем в компанию «Металлоинвест», введена в эксплуатацию четырехсекционная вентиляторная градирня производительностью 4,8 тыс. куб м воды в час. Металлоинвест инвестировал в проект более 300 млн рублей.\nНовое сооружение позволяет снижать температуру воды, используемой в системе оборотного водоснабжения предприятия, на 32 градуса, что вдвое эффективнее большинства стандартных вентиляторных градирен.\n«Повышение мощности системы охлаждения – часть проекта по модернизации установки металлизации №4, который планируется завершить в 2026 году. Модернизация установки позволит нарастить объём производства окатышей на 170 тыс. тонн ежегодно», – прокомментировал начальник фабрики окомкования и металлизации ОЭМК Андрей Карпешин.\nОборудование для градирни изготовлено российской компанией «ЭКОТЕП». Строительные работы выполнила структура Металлоинвеста «Рудстрой».\nВысота сооружения превышает 13 метров, габаритные размеры – 12 на 48 м.",
        "ОЭМК;Энергетика;новое оборудование",
        "2024-01-19T12:04",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157113",
        "Перевалка чёрных металлов в морпортах за 2023 г. снизилась на 12,8%",
        "Согласно данным Ассоциации морских торговых портов России (АСОП), грузооборот морских портов России за январь-декабрь 2023 года составил 883,8 млн т. Рост показателей в годовом соотношении — 5%.\nОбъём перевалки сухогрузов составил 446,9 млн т (+10,4%), в том числе, угля — 205,6 млн т (-0,4%), зерна — 70,6 млн т (рост в 1,6 раза), грузов в контейнерах — 50,1 млн т (+10,5%), минеральных удобрений — 36,7 млн т (рост в 1,5 раза), чёрных металлов — 21,3 млн т (-12,8%), руды — 9,8 млн т (-23%), грузов на паромах — 8,1 млн т (+22,8%).\nЭкспортных грузов перегружено 690,5 млн т (+3,4%), импортных грузов — 38,6 млн т (+6,6%), транзитных — 65,2 млн т (+7,1%), каботажных — 89,5 млн т (+16%).",
        "морские порты;перевалка металлургических грузов",
        "2024-01-19T11:40",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157106",
        "Комбинат КМАруда запускает первую установку веерного бурения",
        "На комбинат «КМАруда» поступила первая самоходная установка веерного бурения. Она предназначена для бурения глубоких скважин, работать машина будет на новых горизонтах шахты им. Губкина. Стоимость оборудования превышает 100 млн руб. В ближайшее время на предприятие поступят еще две установки веерного бурения.\nПроизводительность новой буровой установки в три раза превышает пневматические буровые станки НКР, которые применяются на шахте сейчас. Её использование позволит вдвое ускорить ввод в эксплуатацию добычных камер.\nВеерная технология позволяет обуривать камеры из одного статичного положения на 360 градусов, в то время как на НКР, чтобы изменить направление бурения, требуется демонтировать бур и смонтировать его на новом месте. Таким образом, технология веерного бурения даёт возможность уменьшить количество негарабитных кусков руды, а также повысить эффективность производства.\n«Комбинат КМАруда реализует проект увеличения объема добычи железистых кварцитов с 4,8 до 7 млн тонн. С этой целью мы строим новую шахту, набираем и обучаем персонал, закупаем самое современное оборудование. Общий объем инвестиций в реализацию этого проекта превышает 24 млрд рублей. Передовые технологии сделают труд шахтеров более безопасным и производительным», - подчеркивает управляющий директор комбината «КМАруда» Александр Куколев.\n",
        "Комбинат КМаруда;ПМХ;Промышленно-Металлургический холдинг",
        "2024-01-19T11:02",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157109",
        "Сотрудников чусовского завода ОМК поощрят за лучшую организацию рабочего места",
        "Чусовской завод Объединенной металлургической компании (ОМК) поощрит своих сотрудников за лучшую организацию рабочего места. На предприятии возобновили конкурс на лучшее рабочее место по системе 5С, подразделения-победители смогут получить до 50 тысяч рублей на команду. Участвуют коллективы основных и вспомогательных цехов, а также сотрудники кабинетов и офисов предприятия.\nНа чусовском заводе применяют систему 5С (сортировка, соблюдение порядка, содержание в чистоте, стандартизация и совершенствование) уже более 10 лет. Благодаря этому удалось привести в порядок сотни рабочих мест на производстве и в офисах, сделать их более безопасными и комфортными.\nОрганизаторы конкурса оценят, насколько рабочие места конкурсантов соответствуют стандартам системы 5С, а коллектив вовлечен в совершенствование рабочих процессов и соблюдает требования охраны труда. Также отметят, что подразделения делают для улучшения своей работы и условий труда.\nПобедителей конкурса определят в номинациях: «Лучшее рабочее место основного производства», «Лучшее рабочее место вспомогательного производства», «Лучший офис» и «Лучший кабинет». Каждый сотрудник подразделения-победителя получит премию до 5 тысяч рублей.\n«Чусовской завод ОМК совершенствует рабочие процессы и активно вовлекает в это своих сотрудников. Стремление к постоянному и взаимному развитию стало неотъемлемой частью нашей корпоративной культуры. Поэтому мы решили возобновить конкурс на лучшее рабочее место, который проводили ранее, и тем самым дополнительно поощрить подразделения за их активность и инициативность. Для наших коллег это возможность проявить свои творческие способности, продемонстрировать свои достижения в создании и поддержании рабочего места и получить за это поощрение», – прокомментировал начальник управления по развитию производственной системы чусовского завода ОМК Андрей Гладких.\nСистема 5С – это система создания качественной и комплексной рабочей среды, применяется для повышения производительности и качества результатов работы, создания безопасных условий труда. Основана на пяти элементах: сортировка, соблюдение порядка, содержание в чистоте, стандартизация и совершенствование.",
        "ОМК;кадры;персонал",
        "2024-01-19T10:37",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157105",
        "На уральских предприятиях ЕВРАЗа отметили лучших молодых работников",
        "Около ста молодых сотрудников ЕВРАЗ НТМК и ЕВРАЗ КГОК отмечены за высокие результаты работы в 2023 году. Лучшие трудовые коллективы, активные металлурги и горняки получили корпоративные награды, благодарности с занесением в трудовую книжку и денежные премии.\nЧествование коллективов и сотрудников уральских предприятий ЕВРАЗа состоялось на молодежном балу в Центре культуры и искусства НТМК. По итогам 2023 года звания «Лучший молодежный трудовой коллектив» на ЕВРАЗ НТМК удостоены бригады рельсобалочного и колесобандажного цехов, цеха прокатки широкополочных балок и цеха по ремонту металлургического электрооборудования. На ЕВРАЗ КГОК лидировали агломератчики фабрики окускования, экипаж тягового агрегата №21 управления горного железнодорожного транспорта и коллектив филиала Качканарской ТЭЦ.\nДесять сотрудников ЕВРАЗ НТМК стали лауреатами молодежной премии. Среди них комплектовщик, машинист тепловоза, слесарь-ремонтник, калибровщик, дефектоскопист, кладовщик, начальник лаборатории и инженеры различных направлений. Победители активно участвовали в общественной жизни комбината и конкурсах профмастерства, внедряли рационализаторские предложения.\n«Вы заряжаете нас энергией и инициативностью. Эти качества позволяют решать самые сложные производственные задачи, – отметил директор по персоналу и социальным вопросам дивизиона «Урал» Сергей Селькин. – Сегодня в компании реализуются программы, которые позволяют перспективным и амбициозным работникам проявить себя, развить лидерские качества. Мы всегда поддерживаем молодое поколение. Спасибо за ваше неравнодушие, огонь в глазах и стремление развиваться!»\nЗа вклад в подготовку будущих металлургов и помощь начинающим специалистам адаптироваться на производстве награждены пять наставников молодежи.\nТакже во время торжественной церемонии четверо работников ЕВРАЗ НТМК отмечены за личный вклад в развитие волонтерства.\nУчастниками праздничного мероприятия стали около 400 человек. После официальной части их ждала культурно-развлекательная программа – шоу барабанщиков, выступление кавер-группы «Контрабанда» и популярного диджея Дмитрия Фреша.",
        "Евраз",
        "2024-01-19T10:19",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157083",
        "Уральская Сталь: рекорды-2023 (видео)",
        "Доменный цех установил рекорд выпуска чугуна на ДП №3 – 4070 тонн в сутки. Расход кокса удалось снизить до 393 кг/т. жидкого чугуна.\nЭСПЦ достиг показателей производства в 155 тыс. тонн стали в месяц, при этом на МНЛЗ-2 разливка составила – 100 тыс. тонн, а максимальное производство составило 54 плавки в сутки с объемом 6,5 тыс. тонн стали. Кроме того, здесь поставлен на обжиг футеровки новый миксер ёмкостью 1300 тонн.\nЛПЦ-1 произвел максимальное количество проката за последние 30 лет, достигнув показателя в 924 тыс. тонн в год.\nУвеличено содержание железа в агломерате на 0,7%, улучшено качество кокса по показателю истираемости на 0,6%, снижен расход металлошихты на производство стали на 14 кг/т., электроэнергии и электродов в ЭСПЦ – на 12%.\nВпервые в истории предприятия показатель EBITDA составил свыше 39 млрд рублей.\nУральская Сталь впервые стала крупнейшим налогоплательщиком Оренбургской области, направив в бюджеты всех уровней более 13 млрд рублей.",
        "Уральская сталь",
        "2024-01-19T09:08",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157082",
        "Интервью с управляющим директором СТЗ Дмитрием Марковым",
        "В это сложно поверить, но Северский трубный завод (СТЗ), входящий в Трубную Металлургическую Компанию (ТМК), в 2024 году отмечает 285-летие! Да-да, история предприятия началась в далеком 1739 г., когда на берегу реки Северной, притоке Чусовой, было выпущено кричное железо на фабрике, превратившейся к настоящему времени в один из самых высокотехнологичных трубных заводов в мире.\nО современном дне предприятия, расположенного в г. Полевском (Свердловская обл.), журналу «Металлоснабжение и сбыт» рассказал управляющий директор СТЗ Дмитрий Марков.\nЧитайте его интервью под названием \"Северский трубный завод как центр социального притяжения\" в январском номере журнала МСС »»»",
        "интервью;ТМК;социальное партнерство;социальная политика;социальная ответственность;социальная инфраструктура;Северский ТЗ;Северский трубный завод",
        "2024-01-19T08:24",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157078",
        "Уралтрубпром в пятерке крупнейших производителей",
        "Уралтрубпром сохранил позиции в Рейтинге ведущих российских поставщиков черных и цветных металлов и во втором полугодии 2023 года также занимает 5 место среди крупнейших производителей труб.При определении лучших компаний учитываются следующие критерии: объемы производства и реализации металлопродукции, динамика развития бизнеса, уровень сервисного обслуживания потребителей, качество продукции, надежность поставщика в части выполнения договорных обязательств, репутация на рынке.\n- Важно внимательно отслеживать все изменения рынка и вовремя реагировать, предоставляя клиентам лучшие предложения. Наш клиент приходит к нам не за продуктом, а за тем решением, которое поможет ему реализовать свой проект. Таким решением неоднократно становились уникальные типоразмеры, которые уже есть в нашем сортаменте, либо были освоены под данные запросы – прокомментировал Александр Новокрещенов, начальник отдела маркетинга.\nС рейтингом можно ознакомитьсяв январском номере «Металлоснабжение и сбыт»или на сайте metalinfo.ru.\nПроизводители и поставщики стальных труб обсудят актуальную проблематик рынка в ходе 14-й Общероссийской конференции \"Стальные трубы: производство и региональный сбыт\", которая пройдет 23-24 мая этого года в Новосибирске.",
        "Уралтрубпром;Рейтинг ведущих поставщиков черных и цветных металлов;стальные трубы",
        "2024-01-19T07:07",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157077",
        "ИТ-тренды развития горнодобывающей отрасли на 2024 год",
        "Многопрофильная технологическая группа «Рексофт» подвела итоги 2023 года и обозначила основные тренды развития ИТ в горнодобывающей отрасли на 2024 год. Помимо общих целей импортозамещения, в фокусе российских компаний, занимающихся добычей полезных ископаемых, на сегодняшний день находятся задачи создания единой цифровой платформы. Наряду с интеграцией решений диспетчеризации и планирования ведется внедрение новых технологий в сфере промбезопасности и адаптация ИТ-продуктов для экспорта.\nСоздание единой цифровой платформы\nНесмотря на сложности, связанные с невозможностью полноценного использования западного ПО, российские компании продолжают реализовывать намеченные ранее планы по цифровизации производства. Возникшие стимулы трансформации и перехода на новый софт создают возможности для внедрения единых цифровых платформ в промышленности. Такой подход в перспективе решит вопрос разрозненности данных, приведет к оптимизации трудозатрат, обеспечит возможность проведения общей аналитики, которая необходима для развития предприятий в целом.\n«Сейчас в России насчитывается порядка тысячи горнодобывающих предприятий. По нашим оценкам примерно 10-20% из них могут быть заинтересованы в создании комплексной отраслевой платформы. Речь идет не только о крупных предприятиях, где уровень автоматизации достаточно высок, но и о средних производствах, которые сейчас стоят перед необходимостью обновления своей инфраструктуры», — комментирует Дмитрий Карамышев, директор департамента горнодобывающих решений группы «Рексофт».\nИмпортозамещение и разработка более гибких решений\nРоссийские производственные компании приняли вызов по импортозамещению, тем более что практически на всех предприятиях есть серьезный опыт работы по цифровизации производства, а также понимание управленческих и организационных изменений, связанных с автоматизацией. Однако переход с западных решений на российские аналоги требует адаптации и кастомизации отечественных решений под конкретные процессы заказчика. В 2024 году процесс перехода предприятий на российские программные продукты будет продолжаться. Заказчики демонстрируют высокую заинтересованность в разработке ПО, которое на 100% соответствовало бы ожиданиям российских добывающих компаний.\nСовместная разработка программных продуктов\nИсследование, проведенное «Рексофт» в 2023 году, показало, что не менее 39% промышленных предприятий готовы инвестировать в развитие российского ПО для поддержки всех бизнес-процессов и технологических цепочек. При этом 16% из них уже в 2023 году вели совместную разработку с ИТ-компаниями.\n«Выгода такого сотрудничества очевидна. Внедрение цифровых продуктов в горнодобывающей отрасли быстро окупается для предприятий за счет “эффекта больших чисел”. Внедрение некоторых решений, таких как контроль топлива, может окупиться за три месяца в силу значительной доли таких расходов в балансе компаний. По нашему опыту, в среднем возврат инвестиций в приобретение цифровых решений составляет от года до двух», — комментирует Константин Белых, технический директор департамента горнодобывающих решений группы «Рексофт».\nПерспективные технологические направления для промышленности\nВозможность получить программное обеспечение, адаптированное под конкретные задачи предприятия, также стало драйвером возникновения новых ожиданий со стороны добывающих компаний. Представители отрасли обозначили те сегменты, в которых наблюдался недостаток подходящих для российского бизнеса решений:\n- Интегрированные системы диспетчеризации и планирования (по статистике, только на 60-70% соблюдаются планы по направлению ведения горных работ, и внедрение таких систем будет способствовать повышению эффективности добычи).- Внедрение технологий искусственного интеллекта и продвинутой аналитики в таких областях, как анализ геологических данных и оценка их запасов, беспилотный транспорт, анализ больших объемов данных о добыче и переработке руды, предиктивная диагностика состояния горнодобывающего оборудования, оптимизация транспортировки и логистики.- Системы предотвращения столкновений и обеспечения активной безопасности движимой техники.\n«Широкое распространение получают системы контроля бодрствования водителей, предупреждения наезда на пешеходов и контроля слепых зон крупногабаритной техники. Для этого широко применяются инструменты искусственного интеллекта и детекции. Например, некоторые предприятия уже доверяют таким системам возможность экстренно задействовать тормоза машин. Это говорит о том, что доверие к технологии растёт», — уточнил Владимир Лебедев, руководитель группы разработки департамента горнодобывающих решений компании «Рексофт».\nСквозная автоматизация Mine to Mill\nКонцепция Mine to Mill (от рудника до фабрики) становится всё популярнее. Заказчики в сфере добычи полезных ископаемых стремятся к внедрению комплексных стратегий развития. Однако для их реализации и планирования необходимы сквозные средства сбора данных и принятия решений, прозрачность процессов на всех уровнях. На 2024 год перед многими добывающими компаниями стоит задача по созданию решений с открытыми интерфейсами и возможность непрерывного развития ИТ-систем.\nИнтенсификация взаимодействия с дружественными странамиПродолжится тенденция 2023 года, которая заключается в укреплении сотрудничества с дружественными компаниями из регионов Ближнего Востока, Латинской Америки и частично Азии. Именно эти страны составляют 47% глобального рынка и работа с ними сегодня является важным элементом успешной стратегии развития бизнеса. Поэтому представители ИТ-бизнеса, специализирующиеся на автоматизации добывающих отраслей, активно работают над тем, чтобы наладить стабильную работу в открытых для экспорта регионах.\n«Россия и блок развивающихся стран проходят новый виток сближения во всех сферах экономики, в том числе в ИТ-индустрии. Отдельно на этом фоне стоит сотрудничество в сфере автоматизации горнодобывающей отрасли. В мировой структуре доля российской добычи составляет 9,7%. Впереди только США и Китай. В силу достаточно высокой степени развития ИТ-решений на отечественных добывающих предприятиях у российских ИТ-компаний есть уникальный опыт автоматизации индустрии и понимание лучших международных практик. При этом российские вендоры, в отличие от западных, готовы предложить весьма глубокую степень кастомизации своих решений под требования местных заказчиков» — рассказал Дмитрий Карамышев, директор департамента горнодобывающих решений группы «Рексофт».",
        "горнодобывающая промышленность;ИТ в металлургии;цифровая трансформация;цифровизация;программное обеспечение;цифровые технологии",
        "2024-01-19T06:04",
        "19 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157096",
        "Суд поддержал штраф в 8,7 млрд рублей для Северстали по \"делу металлургов\"",
        "Арбитражный суд Москвы признал законным решение, предписание и штраф в размере 8,7 млрд рублей Федеральной антимонопольной службы в отношении компании Северсталь по \"делу металлургов\", сообщила ФАС.\nВ Северстали \"Интерфаксу\" заявили, что не согласны с решением суда, компания планирует его оспаривать в вышестоящей инстанции.\nВ феврале 2022 года ФАС признала ММК, НЛМК и Северсталь нарушившими антимонопольное законодательство на рынке металлопроката: \"с января 2021 года компании установили и поддерживали монопольно высокие цены на горячекатаный плоский прокат на внутреннем рынке\", заявляло ведомство, отмечая, что рост цен на горячекатаный прокат на внутреннем рынке в 2021 году \"был не в полной мере обусловлен рыночными факторами\". Всем трем компаниям были выданы предписания прекратить злоупотреблять доминирующим положением и совершить действия, направленные на обеспечение конкуренции. Штрафы по делам о нарушении антимонопольного законодательства будут рассчитаны исходя из выручки за 2020 год, говорил ранее глава ФАС Максим Шаскольский.\nСеверсталь не согласилась с актами службы и обжаловала их в суде.\nВ сентябре 2022 года Северстали было предъявлено требование уплатить по делу по нарушению антимонопольного законодательства 8,7 млрд рублей. В августе 2023 года в компании сказали, что не создавали резервов под этот штраф, поскольку надеются выиграть суд.\n18 января 2024 года суд отказал Северстали в признании решений и действий ФАС незаконными.",
        "Северсталь;ФАС;Цены на прокат",
        "2024-01-18T17:16",
        "18 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157084",
        "Северсталь выпустила 300-миллионную тонну конвертерной стали",
        "Компания «Северсталь» произвела 300-миллионную тонну конвертерной стали на Череповецком металлургическом комбинате (ЧерМК, ключевой актив «Северстали») с момента запуска первого конвертера на предприятии в 1980 году.«Новый рубеж особенно важен для нас в текущей рыночной ситуации. «Северсталь» восстанавливает объемы производства стали на уровень до введения санкционных ограничений. Сегодня годовой выпуск конвертерной стали составляет порядка 11 миллионов тонн. Это 90% процентов стали, производимой на ЧерМК. Сохраняя традиции поколений, мы развиваем производство и интегрируем цифровые решения в технологическую цепочку. Сейчас «Северсталь» выступает лидером среди российских металлургических компаний в совместной работе по созданию импортонезависимого промышленного программного обеспечения. Достигать высокой эффективности процессов и качества продукции нам сегодня помогает применение цифровых помощников, математических моделей и калькуляторов собственной разработки», – прокомментировал генеральный директор «Северстали» Александр Шевелёв в ходе торжественной церемонии  выпуска 300-миллионной тонны конвертерной стали.\nВ сталеплавильном производстве закладываются химические свойства продукции. Сегодня компания уделяет большое внимание развитию технологии для разработки и освоения новых видов продукции под потребности внутреннего рынка и рынка дружественных стран. Среди примеров стратегически важных разработок – высокопрочная огнестойкая сталь для строительной отрасли. Раньше на отечественных металлургических предприятиях такая продукция не производилась. Огнестойкий прокат применим в промышленном  и гражданском строительстве: в изготовлении строительных конструкций для магазинов и фудкортов, возведения складских комплексов и промышленных объектов, а также зон общественного пользования, к которым предъявляются наибольшие требования в части пожаростойкости. «Северсталь» освоила продукт в партнерстве с национальным  исследовательским технологическим университетом  (НИТУ) МИСИС при поддержке Правительства РФ и в 2023 году приступила к его к серийному выпуску.",
        "Северсталь;конвертерная сталь;конвертерное производство",
        "2024-01-18T17:02",
        "18 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157072",
        "БМК закупает новую станцию регенерации",
        "Белорецкий металлургический комбинат (АО «БМК» (входит в Группу «Мечел») заключил контракт на поставку станции регенерации растворов соляной кислоты, используемой в изготовлении метизов. Приобретение этого оборудования – один из этапов инвестиционного проекта БМК по модернизации сталепроволочно-канатного производства. Стоимость новой станции – более 200 млн рублей. Она будет работать в замкнутом цикле – с возвратом очищенной кислоты в производственный процесс, что снизит нагрузку на окружающую среду.\nСтанция предназначена для очистки и восстановления растворов соляной кислоты. Ее установят в первом сталепроволочно-канатном цехе БМК. Она позволит снизить объемы потребляемой кислоты, а также исключить сброс промышленных стоков цеха на очистные сооружения предприятия. Из оставшихся после регенерации примесей планируется получить товарный продукт в виде железного купороса, который востребован у энергетиков.\nОборудование изготовлено российской компанией-производителем систем оборотного водоснабжения промышленности с использованием новых эффективных технологий.\nПуск новой станции запланирован до конца текущего года.\nПроект по модернизации сталепроволочно-канатного производства БМК с внедрением наилучших доступных технологий направлен на повышение качества выпускаемой продукции и решение экологических задач, стоящих сегодня перед предприятием. В трех сталепроволочных цехах БМК уже запущено в работу новое волочильное оборудование с механическим удалением окалины с катанки (заготовки для проволоки). Ранее окалину удаляли путем травления в серной кислоте. В ряде цехов закрыты травильные отделения, а в других серная кислота заменена на соляную, поскольку ее можно регенерировать и использовать дальше в производстве.\n«Мероприятия по запуску новой станции регенерации и далее станции очистки сточных вод позволит БМК решить ряд экологических задач по снижению воздействия предприятия на окружающую среду. Это рациональное использование водных ресурсов, минимизация нагрузки на водный объект и безопасное обращение с отходами производства», – прокомментировал генеральный директор АО «БМК» Сергей Федоров.",
        "Мечел;Белорецкий металлургический комбинат;Экология",
        "2024-01-18T16:34",
        "18 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157086",
        "Уральская Сталь: рекорды-2023",
        "Уральская Сталь(с Загорским трубным заводом входит в единую группу компаний «Уральская Сталь») подвела итоги знаковых событий 2023 г.\nДоменный цех установил рекорд выпуска чугуна на доменной печи №3 – 4 070 тонн в сутки. Расход кокса удалось снизить до 393 кг на тонну жидкого чугуна.\nКоллектив электросталеплавильного цеха достиг выдающихся показателей производства – в 155 тыс. тонн стали в месяц, при этом на второй машине непрерывного литья заготовок разливка составила – 100 тыс. т, а максимальное производство составило 54 плавки в сутки с объемом 6,5 тыс. т стали. Добились рекорда производства стали за смену на второй гибко-модульной печи в 18 плавок.\nКроме того, здесь поставлен на обжиг футеровки новый миксер. На его возведение ушло меньше года. Миксер ёмкостью 1 300 тонн предназначен для временного хранения, поддержания температуры и усреднения химсостава чугуна, имеет мощную систему газоочистки. Его цель – помочь нарастить объемы выплавки стали, увеличить потребление жидкого чугуна на тонну стали, снизив зависимость при планировании загрузки печей.\nЛистопрокатный цех произвел максимальное количество проката за последние 30 лет, достигнув показателя в 924 тыс. тонн в год. Относительно прошлого года листопрокатчики смогли нарастить выпуск на 3,4% за счёт внедрения мероприятий по повышению производительности.\nПомимо производственных достижений металлургам удалось улучшить технологические показатели – увеличить содержание железа в агломерате на 0,7%, улучшить качество кокса по показателю истираемости на 0,6%, снизить расход металлошихты на производство стали на 14 кг/т., электроэнергии и электродов в ЭСПЦ – на 12%.\nВпервые в истории предприятия показатель EBITDA составил свыше 39 млрд руб.\nУральская Сталь продолжит динамично развиваться, реализуя программу технического перевооружения, активно участвуя в программах повышения качества жизни горожан и развития Новотроицка. По итогам 2023 года Уральская Сталь впервые стала крупнейшим налогоплательщиком Оренбургской области, направив в бюджеты всех уровней более 13 млрд рублей.",
        "Уральская сталь;Итоги года;Загорский трубный завод;ЗТЗ",
        "2024-01-18T16:33",
        "18 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157088",
        "Группа компаний «РМ-стил» подвела итоги работы за 2023 г.",
        "В прошедшем году компания начала воплощать  многие проекты, что ждали своего часа последние несколько лет. Так, был дан старт реализации доковой программы, первые расчёты по которой начали поступать ещё в 2018 г. Были осуществлены поставки для завершения модернизации таких проектов как тяжёлый атомный ракетный крейсер «Адмирал Нахимов» и Тяжёлый авианесущий крейсер проекта 1143.5 «Адмирал Флота Советского Союза Кузнецов». Осуществлены поставки на «Адмиралтейские верфи» для НЭС «Иван Фролов» для нужд Федеральной службой по гидрометеорологии и мониторингу окружающей среды и на ПАО «ВСЗ» для строительства Ледокола проекта - 21900М2, предназначенного для морских портов Северо-Западного региона. Осуществляются поставки на 5-й серийный атомный ледокол проекта 22220 типа «Арктика» на Балтийский завод. На АО «ОССЗ» для строительства судов краболовов проекта ССа5712LS.\nНесмотря на логистические сложности завершены основные поставки профиля для строительства универсальных десантных кораблей проекта 23900 в Керчь на «Судостроительный завод имени Б.Е. Бутомы».\nНа ПАО «Судостроительная фирма «Алмаз» поставлен полособульб для строительства Ледокола пр. 21180М зав. № 801. В рамках строительства фрегатов проекта 22350 осуществлены поставки на ПАО Судостроительный завод «Северная верфь».\nДля обновления рыбопромыслового флота осуществлены поставки на ООО \"Нева-Стапель\", а в рамках строительства контейнеровозов проекта 00108 - на ЮЦСС.\nОсуществлены поставки профилей в рамках строительства инновационных электро-судов для каналов Москвы на ООО «Эмпериум».\nНа ПАО «Кристалл» возобновлено производство проката М00б, МЦр, МВМ - прутков, труб для нужд отечественной оборонной, радиоэлектронной промышленности и предприятий, занимающихся научно-исследовательской деятельностью. Запущено в рекордные сроки импортозамещающее производство полых медных проводников из меди марок М00б, М0б, М1б в непрерывной бухтовой намотке, что позволило обеспечить технологический суверенитет в ряде важных отечественных научно-исследовательских проектов. Возобновлено сотрудничество с лидирующими научно-образовательными учреждениями РСО-Алания в сфере подготовки кадров с целью обеспечения ПАО «Кристалл» трудовыми кадрами в будущем.",
        "РМ-Стил",
        "2024-01-18T15:46",
        "18 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157073",
        "Коксохимики Уральской стали смогли снизить себестоимость продукции (видео)",
        "Специалисты коксохимического производства комбината смогли минимизировать затраты на производство сырья для доменного цеха.\nЧтобы удешевить производство топлива, инженеры цеха ищут оптимальный состав шихты. Смешивают концентраты с различным содержанием золы и влаги летучих веществ. Опытным путем нашли сразу три недорогие марки угля, из которых изготавливают кокс одинаково высокого качества. При этом параметры нового топлива не отличаются от образцов из более дорогого сырья.\nЗа 4 квартал 2023 года коксохимики смогли снизить себестоимость продукции на 8%, сэкономив более 100 миллионов рублей.\nПодробности - в видеосюжете.\n",
        "Уральская сталь;коксохимическое производство",
        "2024-01-18T15:08",
        "18 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157076",
        "В холода цены растут плохо. Российский и мировой рынок листового проката: 10-17 января",
        "Таким образом, разрыв между предложениями меткомбинатов и спотовым рынком не сужается, а наоборот, имеет тенденцию к расширению. Измениться данная ситуация может лишь в случае роста конечного потребления, для чего необходимо, для начала, дождаться уменьшения процентных ставок, либо понижения заводских котировок вследствие избыточного производства и накопления нераспроданных излишков на комбинатах. Однако металлурги в последнее время смогли добиться расширения экспортных поставок, соответственно сократив отгрузку российским клиентам.\nНа мировом рынке в целом обстановка меняется к худшему. Кризис, затронувший морские перевозки, переходит в хроническое состояние. В Европе местные компании, скорее всего, не смогут поднять котировки на листовой прокат до анонсированного ранее уровня, так как азиатский прокат снова становится доступным для стран Средиземноморья. В Азии растет конкуренция между китайскими и индийскими производителями.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.! Программа текущего года начнется 15-16 февраля в Сочи, где будет проведена конференция \"Региональная металлоторговля России\". Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в Баку.",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;сварные трубы;Мировой рынок стали",
        "2024-01-18T14:05",
        "18 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157061",
        "ММК продолжает лидировать среди производителей плоского проката и металлопроката с покрытием",
        "По даннымрейтинга лучших российских производителей и поставщиков металлопродукциипо итогам II полугодия 2023 года, опубликованного отраслевым журналом «Металлоснабжение и сбыт», Магнитогорский металлургический комбинат вновь занял первое место среди производителей листового проката, а такжеоцинкованного и окрашенного металла.\nКроме того, ПАО «ММК» также вошло в тройку ведущих производителей сортового проката. В список лучших попали также две компании Группы ММК: Магнитогорский метизно-калибровочный завод «ММК-МЕТИЗ» занял второе место в рейтинге производителей метизной продукции, а ООО «Торговый дом ММК» – третье место среди лучших торговых домов металлургических комбинатов.\nЛидерство Магнитки сразу в двух ключевых категориях рейтинга отражает успехи Группы ММК в реализации стратегии, в основе которой – развитие современных и высокопроизводительных мощностей по выпуску высокомаржинальной продукции в прокатном переделе, а также по производству металла с покрытиями. Сегодня компания располагает широчайшим спектром возможностей для производства уникальной и высокотехнологичной металлопродукции мирового класса, занимая лидирующие позиции по поставкам продукции для целого ряда ведущих отраслей российской экономики. При этом доля премиальной продукции превышает 40%.\nРейтинг российских производителей и трейдеров продукции из черных и цветных металлов составлен на основе анкет, полученных от покупателей металлопродукции, результатов опроса экспертов рынка металлов, а также комплексного анализа деятельности компаний. При определении лидеров учитывались динамика развития бизнеса, объемы поставок, уровень сервисного обслуживания, качество продукции, надежность поставщика в части выполнения договорных обязательств и открытость в предоставлении информации.\nВладислав Сак, руководитель группы региональных продаж Магнитогорского металлургического комбината выступит с докладом «Оценка рынка сортового и листового проката России и странах ближнего зарубежья: тренды, структура, спрос и предложение. Стратегия работы ММК в среднесрочной перспективе» на 17-й Общероссийской конференции «Региональная металлоторговля России», которая пройдет15-16 февраля2024 г. в Сочи.Подробнее",
        "ММК;Плоский прокат;оцинкованный и окрашенный прокат",
        "2024-01-18T13:32",
        "18 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157069",
        "Команда ИТ «Северстали» успешно завершила сертификационный аудит системы менеджмента качества",
        "Это подтверждает, что наша компания может оказывать комплексные консалтинговые услуги в области учёта и управления предприятием в соответствии с требованиями государственного стандарта, а также использовать программные продукты «1С» для автоматизации бизнес-процессов.\nСертификация прошла по нескольким направлениям:- диагностика, разработка и внедрение модели деятельности, методических рекомендаций и регламентов работы предприятия;- помощь в выборе программного продукта, его продажу;- обучение персонала;- проектирование и разработка, ввод в эксплуатацию;- дальнейшее комплексное сопровождение.\nСоблюдение технологий внедрения «1С:Предприятие», контроль выполняемых работ и обратная связь с клиентами — залог того, что результаты проектов автоматизации управления и учёта будут соответствовать ожиданиям заказчиков.\nЮрий Веселов, руководитель центра корпоративных процессов 1С: Это достижение открывает возможность получения новых статусов, таких как «Центр ERP», «Центр ERP по производству», «Центр по управлению персоналом». А это является ключевым фактором в тендерах по автоматизации процессов на платформе «1С:Предприятие» с внешними клиентами. Хочу особо отметить и поблагодарить Ольгу Макову, Елену Огурцову за значительный вклад в сертификацию деятельности.\nРоман Романов, руководитель кластера «Корпоративные процессы»: Сертификация — это признание высокого качества нашей работы. Она подтверждает, что мы следуем лучшим стандартам в области управления качеством в рамках деятельности 1С. К тому же она будет способствовать повышению привлекательности центра 1С в «Северстали» для новых сотрудников и проектов на внешнем рынке. Благодарю всю команду за вклад в получение сертификата.",
        "Северсталь;автоматизация;ИТ в металлургии",
        "2024-01-18T12:41",
        "18 января 2024 г."
    ]
]