[
    [
        "https://www.metalinfo.ru/ru/news/160521",
        "Северсталь представила единый отчёт за 2023 год (видео)",
        "Единый отчёт представители «Северстали» представили в российской Общественной палате. Это 16-тый отчёт компании и 14-тый, который прошёл заверение в Российском союзе промышленников и предпринимателей.\n",
        "Северсталь;устойчивое развитие",
        "2024-04-27T10:07",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160491",
        "ЕВРАЗ НТМК направил более 30 млн рублей на приобретение новых токарных станков",
        "ЕВРАЗ НТМК закупил 10 новых токарных станков для изготовления деталей для ремонта оборудования. Современные агрегаты позволят улучшить условия труда сотрудников, повысить качество и надежность изготавливаемых деталей, увеличить производительность и объемы производства. Инвестиции составили более 30 миллионов рублей.\nТокарно-винторезные станки оснащены цифровой индикацией по двум осям: с помощью датчиков устройство отслеживает положение резца относительно детали, что позволяет сотруднику контролировать ее размер в процессе обработки без остановки работы. Это обеспечивает высокую точность и стабильность обработки деталей. Вся нужная информация о процессе выводится на дисплее. Станки позволяют вытачивать детали длиной от 100 до 4000 мм. На них обрабатываются тела вращения – оси, ролики, валы, болты, втулки, муфты.\nСовременные токарные станки предполагают абсолютно иные условия труда для токарей. Они автоматизированы, безопасны, удобны в управлении. Важно, что приобретенные станки более точные и не требуют постоянного контроля положения резца относительно детали. На подобном оборудовании проводятся конкурсы профессионального мастерства.\n«Обновление оборудования – часть непрерывных улучшений и совершенствования рабочих мест на предприятиях компании, - отметил Вице-президент ЕВРАЗа, руководитель дивизиона «Урал» Денис Новоженов. – До конца 2024 года мы планируем приобрести на ЕВРАЗ НТМК еще пять станков различных модификаций, что позволит нам повысить устойчивость своей ремонтной базы и сократить сроки изготовления деталей и ремонта оборудования».\n",
        "ЕВРАЗ НТМК",
        "2024-04-27T09:19",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160539",
        "Выручка Металлоинвеста в 2023 г. упала на 14%",
        "EBITDA \"Металлоинвеста\" по МСФО в 2023 году выросла на 1% и составила 197,6 млрд рублей, говорится в отчетности компании. Выручка группы при этом упала на 14%, до 454 млрд рублей. Валовая прибыль сократилась на 17%, до 241,9 млрд рублей.\nЧистая прибыль группы просела на 36%, до 68,3 млрд рублей.\n\"Металлоинвест\" отмечает, что на его деятельность в прошлом году существенно повлияли секторальные санкции ЕС и США. К концу 2023 года группа полностью прекратила поставки в Европу, выручка от которых в 2022 году составила 129,3 млрд рублей.\n\"Группа находится в процессе адаптации, связанной с замещением выбывающих экспортных рынков, а также изменением логистических цепочек\", - говорится в отчете.\nВ 2023 году \"Металлоинвест\" заплатил 6,9 млрд рублей налога на сверхприбыль, воспользовавшись опцией обеспечительного платежа.",
        "Металлоинвест;финансовые результаты",
        "2024-04-27T08:54",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160506",
        "Мечел повысил заработную плату",
        "В 2024 году сотрудникам Группы «Мечел» повышена заработная плата в среднем на 8%, в зависимости от их результативности.\nС 1 февраля повышена заработная плата работникам всех предприятий Группы, кроме головной компании – где повышение прошло с 1 апреля.\nРаспространяется на работников, чья заработная плата не повышалась в течение полугода.\nВ компании «Мечел» ежегодно повышается заработная плата всем сотрудникам, при этом процент повышения выше предусмотренного в коллективных договорах уровня индексации. Дополнительно регулярно пересматривается уровень вознаграждения по отдельным, высоко востребованным, специальностям, с целью соответствия среднерыночным уровням. Материальная мотивация сотрудников – важная составляющая социальной политики Группы.",
        "Мечел;кадры",
        "2024-04-27T08:06",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160496",
        "Более 250 студентов посетило чусовской завод ОМК на «Неделе без турникетов»",
        "Чусовской завод ОМК присоединился к всероссийской акции «Неделя без турникетов». За неделю предприятие посетили более 250 студентов Чусовского индустриального техникума и Лысьвенского филиала политехнического колледжа. Ребята познакомились с работой предприятия, социальными гарантиями, возможностями стажировки и трудоустройства, поучаствовали в мастер-классах, узнали о востребованных профессиях.\nЗаводские специалисты подготовили для студентов насыщенную программу: рассказали о производственной системе завода с помощью игры на тренажерах «Мини-SMED», которые имитируют процесс работы на прессовом оборудовании. Инженеры провели практические занятия по работе с автоматизированными системами управления технологическими процессами (АСУТП), дефектоскопическим и лабораторным исследованиям, токарной и фрезерной обработке металлов.\nЧусовской завод ОМК предоставляет возможность выпускникам технических специальностей устроиться на предприятие и совершенствовать свои навыки под руководством опытных наставников. Для студентов организуют производственные практики, в том числе оплачиваемые. Кроме того, при заключении целевого договора студенты могут получить профильное высшее образование за счет работодателя.\n«Чусовской завод ОМК предлагает студентам познакомиться с производством уже на этапе обучения. Это прекрасная возможность получить практические навыки работы еще до окончания учебного заведения, попробовать себя в профессии. Мы предоставляем все необходимые условия для успешной стажировки и последующего трудоустройства. Будем рады видеть в нашей большой команде молодых специалистов, которые готовы учиться и развиваться, а наши опытные наставники с удовольствием поделятся своими знаниями и опытом», – отметила директор по персоналу чусовского завода ОМК Жанна Леушина.",
        "ОМК;подготовка кадров",
        "2024-04-27T07:03",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160534",
        "Завод метизделий в ДНР возобновляет выпуск высокоуглеродистой проволоки",
        "На Заводе метизных изделий (ЗМИ, г.Макеевка, Донецкая Народная Республика) стартовал процесс возобновления производства по изготовлению высокоуглеродистой проволоки.\nВ настоящее время предприятие нуждается в дополнительных сотрудниках по 12 специальностям: волочильщик пятого разряда, калильщик четвертого разряда, слесарь-ремонтник четвертого разряда, слесарь по эксплуатации и ремонту газового оборудования, электрослесарь, газоэлектросварщик пятого разряда, токарь пятого разряда, кладовщик, машинист крана, автоматчик холодно-высадочных автоматов, наладчик автоматов и полуавтоматов, водитель категории C, D, E, – сообщает пресс-служба Министерства промышленности и торговли ДНР.\nООО «ЗМИ» специализируется на выпуске крепежных изделий для машиностроительной отрасли (различных видов болтов, гаек, заклепок и резьбовых шпилек), стальной проволоки для армирования конструкций из бетона, а также металлических деталей по индивидуальным заказам и по чертежам клиента. В декабре 2023 г. компания подала заявку в Фонд развития промышленности ДНР с целью реализации инвестиционного проекта по запуску производства более высокого уровня и улучшению качества специальных метизов.",
        "Метизы;метизная продукция",
        "2024-04-27T06:43",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160495",
        "СТЗ принял участие в Едином дне открытых дверей проекта «Профессионалитет»",
        "Руководители и специалисты Северского трубного завода (СТЗ), входящего в Трубную Металлургическую Компанию (ТМК), представили востребованные на заводе профессии и программы в ходе Единого дня открытых дверей федерального проекта «Профессионалитет». Мероприятие прошло в колледже-партнере ТМК — Полевском многопрофильном техникуме имени В.И. Назарова.\nВ рамках мероприятия более ста девятиклассников из Полевского узнали о перспективах получения востребованных на производстве профессий — с 2023 года обучение в колледже по программе «Профессионалитет» ведется по восьми специальностям. Гостям показали оснащенные в рамках проекта лаборатории и учебные классы, рассказали о корпоративной культуре ТМК, социальных гарантиях и возможностях для самореализации.\n«Для СТЗ участие в проекте «Профессионалитет» – это шанс пополнить кадровый резерв высокомотивированными и квалифицированными рабочими, которым завод предоставит все возможности для самореализации в работе, спорте, творчестве, научной деятельности и других направлениях. На сегодняшний день по семи специальностям заключены 162 договора. После успешного окончания образовательных программ проекта «Профессионалитет» выпускники техникума вольются в коллектив северских трубников», — отметила директор по управлению персоналом СТЗ Елена Пентегова.\nОсновополагающая задача проекта «Профессионалитет» — комплексное изменение системы среднего профессионального образования, а также широкое распространение отраслевой модели подготовки кадров по востребованным рабочим профессиям. Работу предприятий ТМК в рамках проекта «Профессионалитет» координирует Корпоративный университет TMK2U.\nСеверский трубный завод (stz.tmk-group.ru) – одно из самых высокотехнологичных предприятий в трубной отрасли Российской Федерации. В состав Трубной Металлургической Компании (ТМК) входит с 2002 года. Производственные мощности завода составляют до 1 млн тонн стали и около 900 тыс. тонн бесшовных и электросварных труб в год. Количество сотрудников — порядка 6 тыс. человек. Продукция предприятия широко используется в нефтегазовой промышленности, строительстве, в том числе трубопроводов различного назначения, машиностроении и коммунальном хозяйстве.",
        "Северский ТЗ;подготовка кадров",
        "2024-04-27T06:11",
        "27 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160520",
        "Северсталь поддержала проведение Международного конгресса сталепрокатчиков в Череповцe (видео)",
        "Помимо «Северсталь-метиза» участники посетили производственную площадку Череповецкого меткомбината и трубопрофильный цех в Шексне.\nЭкскурсии на производство – часть насыщенной трехдневной программы конгресса.\nПодробнее о его работе смотрите в видеосюжете.",
        "прокатное производство;Северсталь-Метиз;Северсталь;метизная отрасль",
        "2024-04-26T17:02",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160492",
        "Продукция ММК им.Ильича будет поступать на «Азовсталь»",
        "В рамках реализации кластерной политики сталелитейная и прокатная продукция, которую будут выпускать на Мариупольском металлургическом комбинате им.Ильича (ММК, г.Мариуполь, Донецкая Народная Республика), будет поступать на предприятия, создаваемые на базе металлургического комбината «Азовсталь» (г.Мариуполь, ДНР). Согласно планам, на «Азовстали» будет создан технопарк с металлообрабатывающими комплексами и предприятиями сопутствующих отраслей промышленности, – сообщает ДАН со ссылкой на директора Единого института пространственного планирования Дину Саттарову.\n«В целом, согласно мастер-плану развития Мариуполя, основным видом экономической деятельности в городе станут обрабатывающие производства. К 2025 г. в этой сфере будут работать почти 68 тыс. человек», – добавляет г-жа Саттарова.\nЧАО «ММК им.Ильича» входил в число четырех крупнейших металлургических комбинатов Украины. Он является предприятием полного цикла и специализируется на выпуске широкого ассортимента горячекатаной и холоднокатаной стали, в том числе для судостроения, нефтепроводов, буровых газопроводов и водопроводных труб. Также комбинат был единственным в Украине производителем оцинкованного и окрашенного холоднокатаного листа, броневой стали и резервуаров для сжиженных газов. Пока на предприятии работает лишь запущенный в октябре 2023 г. цех шлакопереработки, который выпускает гранулированный шлак и щебеночно-песчаную смесь.\nВ январе 2024 г. ММК получил статус участника свободной экономической зоны. Компания реализует инвестиционный проект по возобновлению доменного и сталеплавильного производств, а также выпуска горячекатаного листа общей стоимостью 850 млн руб., в результате которого будет создано более 1,5 тыс. новых рабочих мест.\nВ феврале 2024 г. был создан поэтапный план восстановления комбината. Также предприятие посетили представители ПАО «Промсвязьбанк» и начали прорабатывать вопросы финансирования непосредственно с его руководством. Все решения, необходимые для старта процесса восстановления ММК будут приняты в мае 2024 г. В 2024 г., согласно планам, на ММК состоится запуск еще 4 подразделений: отделения товаров народного потребления, копрового отделения, а также трубоэлектросварочных цехов №?1 и №?2.\nДо начала специальной военной операции «Азовсталь» с ежегодными объемами выплавки стали более 4 млн т входила в число четырех крупнейших меткомбинатов в Украине; специализировалась на выпуске литейного и передельного чугуна, непрерывнолитых слябов, толстолистового, сортового и фасонного проката, квадратной заготовки, а также магистральных железнодорожных рельс и других видов продукции; и принадлежала международной горно-металлургической компании «Метинвест». 24 февраля 2022 г. предприятие было переведено в режим горячей консервации и вскоре полностью прекратило производственную деятельность. В конце мая 2022 г. было принято решение о создании на его территории индустриального парка.",
        "ММК им. Ильича",
        "2024-04-26T16:13",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160529",
        "В Казани прошел международный семинар \"Литье-2024\"",
        "Мероприятие собрало более 120 участников из России, Турции, Казахстана, Узбекистана и Белоруссии. Семинар привлек руководителей предприятий, главных металлургов, а также ведущих инженеров и технологов литейных производств.\nВ рамках деловой программы выступили ведущие международные и российские эксперты:- «ЗАВОД СТАЛЬНОЙ ДРОБИ»-лидер в производстве стальных абразивов в России.-  «ПРОБЛАСТ ИНЖИНИРИНГ» -  российский производитель дробеметного оборудования и запасных частей.- EGES - одна из крупнейших компаний-производителей индукционных печей.- «ПК Литпром» отечественный производитель противопригарных покрытий.- «Аллайд Минерал Продактс Рус» - глобальный производитель огнеупорных материалов.- «Завод АКС Литейное оборудование» - предприятие, которое специализируется на разработке и создании оборудования для литейных заводов, применяющих технологию ЛГМ и ЛВМ.- «СовПлим» — ведущий российский производитель оборудования систем местной вытяжной вентиляции и промышленной аспирации воздуха на производстве.- ГК «ШЛАКОВАР» - Теплоизолирующие раскислительно-рафинировочные, адсорбирующие шлакообразующие смеси для черной и цветной металлургии.- «РОБОТЕХ» - производитель промышленных  роботов и 3D-принтеров.\nФормат мероприятия позволили участникам не только выслушать доклады экспертов, но и разобрать кейсы, основанные на фактических производственных ситуациях и проблемах,  обсудить существующие задачи на круглых столах, обменяться опытом и найти ответы на свои вопросы.\nСледующим мероприятием, которое соберет большое количество представителей литейной промышленности, станет комплекс специализированных выставок «Металлургия.Россия’2024», «Литмаш.Россия’2024», который состоится 4-6 июня в Москве, на Красной Пресне.",
        "Литье;дробь стальная;дробеметная очистка;дробеочистка",
        "2024-04-26T15:44",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160525",
        "Потребление металлопроката в РФ в 1 квартале снизилось на 2%",
        "По данным «Северстали», металлопотребление в РФ за I квартал 2024 года снизилось на 2% по сравнению с аналогичным периодом 2023 года. В основном это связано с ситуацией в строительном секторе, где металлопотребление сократилось на 2%. Одним из факторов является ослабление закупочной активности на конечном рынке на фоне роста ключевой ставки. В машиностроении отмечен 9% рост за счет увеличения производства автомобилей и ж/д техники. Металлопотребление в нефтегазовом секторе показало отрицательную динамику в 11% за счет падения спроса на трубы большого диаметра со стороны крупных игроков.\nВ строительном секторе ставка по жилищным кредитам растет, но остается ниже ключевой за счет большой доли льготной ипотеки. В результате количество кредитов под покупку строящегося жилья демонстрирует снижение в начале 2024 года. В то же время текущего объема строящихся квадратных метров достаточно, чтобы обеспечить ввод квартир в массовом жилом строительстве на уровне 2023 года.\n«Макроэкономическая ситуация может оказать влияние на потребление, прежде всего в строительном секторе, однако в целом ситуация остаётся умеренно-позитивной. Мы видим точки роста в различных индустриях, а также нашим фокусом является создание дополнительного экономического эффекта за счет продвижения новых материалов и технологий, цифровизации производства и кооперации с другими участниками рынка. Все это позволяет рассчитывать на позитивный сценарий по итогам 2024 года в целом», – прокомментировал заместитель генерального директора «Северстали» по продажам и операциям Евгений Черняков.\nПодробнее смотрите на портале \"Вместе\".",
        "Северсталь;потребление;потребление металлопроката;потребление металлов;Металлургия РФ",
        "2024-04-26T15:21",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160490",
        "Северсталь совершенствует оборудование для производства толстолистового и высокопрочного проката",
        "Череповецкий металлургический комбинат (ЧерМК, ключевой актив компании «Северсталь») провел капитальный ремонт термического отделения цеха отделки металла №1 (ЦОМ-1), где производится толстолистовой и высокопрочный металлопрокат.\nКомплекс работ включал в себя ремонт, замену и восстановление узлов роликовых печей, ролико-закалочной машины, гильотинных ножниц, листоправильных машин и системы транспортировки листа.\n«В термическом отделении металл приобретает необходимые прочностные свойства. Комплекс ремонтных работ позволит не только повысить надежность оборудования, но и обеспечить требуемое клиентами качество брендовых высокопрочных марок стали Powerhard и Powerweld. Защитить металл от повреждений во время нагрева помогает постоянный анализ состояния и своевременная замена дефектных роликов в нагревательных печах. Восстановление механизмов ролико-закалочной машины поможет обеспечивать требуемую планшетность металла после охлаждения, а ремонт оборудования гильотинных ножниц – высокую точность реза», – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь и ресурсных активов Евгений Виноградов.\nРемонт удалось провести в амбициозные сроки благодаря грамотной организации предостановочных работ – подготовке комплектующих и крупноузловой сборке оборудования. К процессу привлекли собственные подразделения компании. Так, в машиностроительном центре «ССМ-Тяжмаш» (входит в состав компании «Северсталь») были отремонтированы и подготовлены узлы и оборудование для термоотделения, гильотинных ножниц, листоукладчика, роликовой печи. В сервисном производстве по огнеупорам (входит в состав компании «Северсталь») изготовлены специальные блоки для футеровки пода печей и обеспечили огнеупорную защиту отдельных секций. Основные механо-монтажные работы выполняли порядка 10 подрядных организаций Вологодской области.",
        "Северсталь;Толстолистовая сталь;толстолистовой металлопрокат",
        "2024-04-26T15:05",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160515",
        "День рождения ТМК, Синарский сплав и Время карьеры – видеоновости ТМК",
        "Смотрите в новом выпуске видеоновостей ТМК:- Награды, акробаты и рябиновая роща. Как отметили 23-летие ТМК от Москвы до Урала?- Что такое «синарский сплав» и как уместить 90 лет в 25 минут?- «Цепная реакция». Что сэкономит ПНТЗ миллионы?- И что рассказала ТМК о секретах работы с персоналом на престижном форуме?",
        "ТМК;Синарский ТЗ",
        "2024-04-26T14:29",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160512",
        "Планы и достижения: Уральская Сталь подвела итоги работы в первом квартале (видео)",
        "На комбинате состоялся очередной День информирования. Итоги работы коллектива предприятия в прошлом квартале подвел управляющий директор Уральской Стали Сергей Журавлёв.\nПодробнее смотрите в видеосюжете.",
        "Уральская сталь",
        "2024-04-26T14:11",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160504",
        "Спецпроект корпоративной газеты proTMK признан лучшим контент-решением года",
        "Трубная Металлургическая Компания (ТМК) победила в номинации «Лучшее контент-решение» конкурса «Лучшее корпоративное медиа» Ассоциации директоров по коммуникациям и корпоративным медиа России (АКМР) со спецпроектом корпоративной газеты proТМК. Награждение состоялось 24 апреля в рамках XXI Ежегодной флагманской конференции «Роль коммуникаций и СМИ в стратегическом управлении компанией».\nКомпания представила на суд жюри спецпроект «Молекулярная кухня ТМК» о применении «продуктов питания» в производстве. На центральном развороте номера газеты опубликованы примеры использования некоторых пищевых ингредиентов в технологических процессах на шести заводах ТМК, оформленные в виде праздничной кулинарной книги (названия ингредиентов, их количество, рецепты приготовления). В числе таких материалов – соль, вода, хлопковое масло, техническая соль (галит) и рисовая шелуха.\n«Одна из задач корпоративных медиа – рассказать о технологических процессах простым языком, чтобы повысить интерес непрофильных специалистов и внешней аудитории к металлургическому производству. Цифровая версия статьи о пищевых ингредиентах стала самой популярной публикацией у аудитории социальных сетей ТМК, собрав почти 60 тыс. просмотров на корпоративной странице в соцсети «Вконтакте» без специального продвижения. Такие материалы позволяют привлечь внимание широкого круга читателей к деятельности компании и отрасли в целом, что по достоинству оценило жюри конкурса», – сказал директор по корпоративным коммуникациям ТМК Федор Климкин.\nВсероссийский конкурс корпоративных медиа «Лучшее корпоративное медиа», организованный АКМР, проводится с 2003 года. Задачи конкурса – сформировать в российских деловых кругах понимание широких возможностей корпоративных медиа для повышения эффективности бизнеса; признание их эффективным инструментом управления компанией; содействие повышению профессионализма корпоративных медиа и другие. Проекты ТМК побеждали в разных номинациях этого конкурса с 2012 года.",
        "ТМК;Корпоративные коммуникации",
        "2024-04-26T13:51",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160493",
        "«АзовЭлектроСталь» и «Азовмаш» снова станут единой площадкой",
        "«АзовЭлектроСталь» и «Азовмаш» (оба – г.Мариуполь, Донецкая Народная Республика) будут восстановлены в качестве единой производственной площадки. При этом на «АзовЭлектроСтали» будет создана еще одна линия по литью заготовок станин для будущего нацпроекта станкостроения, – сообщает пресс-служба Правительства ДНР со ссылкой на заместителя председателя Правительства Республики Владислава Васильева.\n«Изначально деятельность обоих предприятий представляла собой единый технологический цикл: на «АзовЭлектроСтали» отливали заготовку, далее вагонное литье обрабатывали в машинных центрах «Азовмаша», а после этого полученный продукт включали в изготавливаемые специальные цистерны. В целом, «Азовмаш» мог выпускать более 18 тыс. вагонов в год. Как полагают специалисты ГНЦ ФГУП «ЦНИИ черной металлургии им. И.П. Бардина», как заготовки станин, так и вагоны будут весьма востребованы на рынке Российской Федерации», – рассказывает г-н Васильев.\nПри этом он добавляет, что сохранившийся станочный парк «Азовмаша» достаточен для того, чтобы восстановить производство вагонов в прежнем объеме. Однако большая часть оборудования морально устарела, еще какую-то часть нужно перевести на ЧПУ, на каких-то участках следует восстановить программное обеспечение и пульты управления.\nЧАО «АзовЭлектроСталь» располагает мощностями по производству жидкой стали, стального литья и поковок из слитков, которые включают в себя сталеплавильный цех с электродуговыми печами ДСВ и ДСП ёмкостью 5 и 25 тонн; сталелитейный комплекс с автоматической формовочной линией Kuenkel Wagner (Германия), встряхивающими формовочными машинами и участком тяжёлого литья, а также участками обрубки, смесеприготовительным, стержневым и др.; кузнечно-прессовый цех с автоматизированным ковочным комплексом на базе гидравлического пресса усилием 2500 ТНС и ковочным манипулятором грузоподъемностью 20 тонн, нагревательными и термическими печами; участок мехобработки укомплектованный сверлильными, фрезерными, шлифовальными, токарными, расточными и др. станками различных моделей; модельный цех для изготовления и ремонта модельной и стержневой оснастки сталелитейного комплекса.\nЗавод специализируется на выпуске крупного и мелкого вагонного литья, специальных литых и кованых заготовок для тяжёлого, энергетического и транспортного машиностроения, металлургической, горнодобывающей промышленности и других отраслей. К июлю 2023 г. территория предприятия была не только разминирована, но и очищена от фрагментов разрушенных конструкций. Также был проведен первичный технико-экономический аудит. И, наконец, была возобновлена работа двух девятитонных печей. На тот момент в числе главных задач были: обеспечение подачи полноценного электропитания и запуск цехов.\nЧАО «Азовмаш» являлся крупнейшим в Украине научно-производственным машиностроительным комплексом полного цикла, специализировавшимся на выпуске железнодорожных вагонов и цистерн, металлургического оборудования, портовых и промышленных кранов, а также другой продукции. В марте 2022 г. из-за боевых действий предприятие было остановлено. Впоследствии инфраструктура предприятия получила серьезные повреждения. Однако часть оборудования удалось сохранить. К концу марта 2023 г. процесс разминирования предприятия состоялся на 80%. Также была восстановлена часть оборудования.",
        "АзовЭлектроСталь",
        "2024-04-26T13:26",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160483",
        "На ОЭМК поступили новые тепловозы",
        "На Оскольский электрометаллургический комбинат им. А. А. Угарова, входящий в компанию «Металлоинвест», поступили два новых маневровых тепловоза. Техника предназначена для формирования поездов, перемещения вагонов под погрузку и выгрузку, а также транспортировки металлопродукции комбината к грузоперевозчикам. Стоимость машин составила около 260 млн рублей.\n«В 2022 году был приобретен аналогичный тепловоз производства Брянского машиностроительного завода. Он показал хорошие результаты работы по соотношению объема перевозимого груза и расхода горюче-смазочных материалов, – прокомментировал начальник железнодорожного цеха ОЭМК им. А.А. Угарова Станислав Нечаев. – В настоящее время на предприятии эксплуатируется 10 тепловозов. И к середине 2026 года мы планируем приобрести еще пять современных машин».\nНовые тепловозы оснащены мощной дизель-генераторной установкой в 1200 лошадиных сил, современными системами охлаждения и электронной подачи топлива. Это делает технику более производительной и экономичной по расходу топлива и моторного масла.\nБезопасность обеспечивают автоматические комплексы пожаротушения и контроля бдительности машиниста тепловоза. При снижении работоспособности человека, появлении сонливости или засыпании сработает телемеханическая система контроля бдительности и остановит локомотив.\nВ кабине тепловоза созданы комфортные условия для работы локомотивной бригады. Установлены система кондиционирования и очистки воздуха, двойные стеклопакеты, умывальник, холодильник, электрическая печка для подогрева еды.",
        "ОЭМК",
        "2024-04-26T13:19",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160499",
        "Маркетплейс Vtorion получил награду за создание лучшего клиентского опыт для бизнеса",
        "Vtorion – первый маркетплейс вторсырья в России – победил в ежегодном профессиональном конкурсе CX World Awards 2024 в номинации «Лучший клиентский опыт в B2B».\nЖюри отметило наградой платформу электронной коммерции для отрасли металлолома – за безопасный, удобный и эффективный сервис, который ускоряет переход крупнейшей промышленности в цифровую среду. Платформа Vtorion автоматизирует бизнес-процессы: обеспечивает быстрый поиск сырья и выбор выгодных предложений, организует электронные торги внутри личных кабинетов, позволяет дистанционно управлять поставками лома, вести электронный документооборот и использовать инструменты аналитики.\nВ числе клиентов платформы более 300 крупных ломозаготовителей. В 2024 году оборот платформы превысил 11 млрд рублей.\nCX World Awards — это международная профессиональная премия в области управления клиентским опытом.\nРазвитие маркетплейсов в металлургии и смежных индустрияхстанет предметом обсуждения специализированной конференции по электронной коммерции, которая пройдет 3 июня накануне выставки \"Металлоконструкции-2024\".",
        "Металлолом;электронная коммерция;маркетплейс",
        "2024-04-26T13:05",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160494",
        "Челябинские площадки ТМК приняли участие в Едином дне открытых дверей проекта «Профессионалитет»",
        "Предприятия, входящие в Трубную Металлургическую Компанию (ТМК), — Челябинский трубопрокатный завод (ЧТПЗ), ТМК Стальные технологии, завод Соединительные отводы трубопроводов (СОТ), Челябинский завод металлоконструкций (ЧЗМК), а также компания ТМК Трубопроводные решения (ТМК ТР) — приняли участие в Едином дне открытых дверей федерального проекта «Профессионалитет» в Челябинске.\nВ рамках мероприятия в Челябинском промышленно-гуманитарном техникуме и (ЧГПГТ) им. А.В. Яковлева, реализующем проект в партнерстве с ТМК, состоялась презентация «Профессионалитета» для учеников старших классов школ и их родителей. Преподаватели техникума и представители ТМК рассказали о преимуществах обучающей программы на базе ЧГПГТ, карьерных возможностях на предприятиях компании, презентовали современные аудитории и лаборатории, оснащенные эмуляторами металлургического оборудования. Также в рамках мероприятия прошли экскурсии школьников на производственные площадки ТМК в Челябинске.\n«Ключевая задача проекта «Профессионалитет» — обеспечить приток высококвалифицированных рабочих кадров, готовых к работе на современном оборудовании, заинтересованных в развитии металлургической отрасли и собственной карьеры. Единый день открытых дверей — одно из множества проводимых ТМК совместно с ЧГПГТ профориентационных мероприятий, направленных на популяризацию рабочих профессий среди будущих абитуриентов. Сегодня при поддержке ТМК по программе «Профессионалитет» на базе техникума обучается 100 студентов», — отметил управляющий директор ЧТПЗ Евгений Губанов.\nЧТПЗ, ТМК Стальные технологи, СОТ, ЧЗМК и ТМК ТР присоединились к развитию образовательно-производственного кластера «Металлургия» в Челябинской области в рамках федерального проекта «Профессионалитет» в 2023 году. Соответствующие соглашения подписаны с министерством образования и науки Челябинской области и ЧГПГТ им. А.В. Яковлева. В 2023 году в техникуме обновили инфраструктуру учебных аудиторий, закупили и установили современный роботизированный сварочный комплекс. В проекте «Профессионалитет» также принимают участие заводы ТМК в других регионах России, работу координирует Корпоративный университет TMK2U.",
        "ТМК;ЧТПЗ;подготовка кадров",
        "2024-04-26T12:49",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160489",
        "Важная веха в истории ММК",
        "Реконструкция бывшего мартеновского цеха и ввод в строй электросталеплавильных мощностей стали важной вехой в развитии сталеплавильного производства комбината – была проведена замена устаревшего оборудования на высокотехнологичные агрегаты, выпускающие конкурентоспособную продукцию и снижающие негативное воздействие на окружающую среду.\n1 марта 2006 года на базе мартеновского цеха № 1 Магнитогорского металлургического комбината был образован электросталеплавильный цех (ЭСПЦ).\nДуговые сталеплавильные печи ММК относятся к сверхмощным. Годовая производительность каждой составляет два миллиона тонн стали. Печи рассчитаны на переработку от 60 до 100 процентов металлошихты и до 40 процентов жидкого чугуна. Всё оборудование и сопутствующие агрегаты оснащены системами автоматизированного контроля и управления с современной техникой и программным управлением. Завалка ДСП стальным ломом осуществляется саморазгружающимися бадьями с полусферическими створками. Печь оснащается системой хранения, дозирования и подачи сыпучих материалов и ферросплавов. Взвешенные порции материалов загружают в печь через отверстие в своде печи или в ковш при выпуске металла из печи.\nКроме того, обновлением сталеплавильного производства был осуществлён настоящий экологический прорыв. Помимо непосредственного природоохранного эффекта от вывода из строя старых печей, в целом реконструкция сталеплавильного  за счёт изменений в структуре производства и технологическом процессе позволила существенно уменьшить техногенную нагрузку на окружающую среду и сократить количество вредных выбросов по Магнитогорскому металлургическому комбинату\nВ настоящее время в электросталеплавильном цехе ПАО \"ММК\" работают две электродуговые печи емкостью 180 тонн каждая (ДСП №1 и ДСП №2), их проектная мощность - 4 млн. тонн.\n",
        "ММК;ЭСПЦ",
        "2024-04-26T12:20",
        "26 апреля 2024 г."
    ]
]