[
    [
        "https://www.metalinfo.ru/ru/news/154880",
        "Вопрос правильной цены. Российский и мировой рынок стали: 29 октября — 5 ноября 2023 г.",
        "Выставка обещает быть очень интересной и состоится в очень интересное время (в полном соответствии с известным китайским проклятием). Россия находится в сложном и неоднозначном периоде своей истории. Она столкнулась с множеством проблем, решения которых приходится искать на ощупь. Мы снова идем неизведанными путями, не имея возможности опереться на чужой опыт и поучиться на чужих ошибках.\n\\Не так давно, в 90-е гг. ХХ века, Россия прошла от социализма к самому, что ни на есть, рыночному капитализму. Сейчас страна отходит и от него, но куда?..\nОдин из наиболее наглядных признаков наступления новых времен — растущие масштабы регулирования цен государством. Примером этой тенденции стало установление фиксированной стоимости арматуры для проектов с государственным финансированием — начиная от строительства школы в далеком таежном селе и заканчивая прокладкой высокоскоростных железнодорожных магистралей. Для всех производителей вводится единая цена FCA. Аналогичное решение предлагается и для труб, используемых для модернизации коммунальных сетей, которая тоже оплачивается из бюджета.\nОбоснование этого шага - «железное». Сметы проектов утверждены, деньги на их реализацию предусмотрены. И выделять дополнительные средства из-за подорожания стройматериалов, включая металл, никто больше не собирается. Хватило одного раза в 2021 г. Это не означает, что цены должны быть зафиксированы на весь срок строительства, но в случае их повышения выше определенного предела после скачка на рынке арматуры в сентябре включился защитный механизм.\nПри этом сам он оказался весьма нетривиальным. Для понижения цен можно использовать товарную интервенцию... если есть соответствующая торговая инфраструктура. Можно директивно указать цену, подкрепив ее всей мощью государства. Однако в Минпромторге пошли путем переговоров с металлургическими компаниями, установив тот уровень, на котором и производители имели бы минимальную, но положительную рентабельность, и государству не надо было бы пересматривать сметы.\nНо здесь возникает множество вопросов. Прежде всего, рынок арматуры становится двухуровневым. В нем выделяется (и желательно, обособляется) отдельный контур, внутри которого находятся производители арматуры и компании — исполнители государственных проектов. А все прочее остается в рыночном пространстве, где, по идее, должны действовать рыночные законы.\nВ конце октября — начале ноября цены на арматуру в России стремительно валились вниз. Многие участники рынка считают, что дно удастся нащупать ниже 62 тыс. и даже ниже 60 тыс. руб. за т, что, кстати, меньше, чем готово платить поставщикам государство.\nНо этот обвал — лишь реакция на предшествовавший взлет, вызванная создавшимся в данный момент избытком предложения и сезонным замедлением спроса. В дальнейшем арматура может снова подорожать и наверняка подорожает. Вот тогда между регулируемым и нерегулируемым сегментами рынка возникнет разница потенциалов. А значит, напряжение.\nЕще один немаловажный аспект. Цены на арматуру для государственных строек установлены по принципу «себестоимость плюс». Принцип порочный, о чем говорит опыт еще советских времен. Но значительную долю в себестоимости арматуры составляет металлолом. Так что, теперь государству надо регулировать еще и рынок лома? Собственно, оно уже начало. Но из-за недостаточной проработки конкретных механизмов спровоцировало дезорганизацию, которая ведет к дефициту и повышению цен.\nАналогичная проблема возникает с трубами. Для того чтобы снизить на них цены, нужно уменьшить стоимость рулонного проката. А меткомбинаты, на которые возлагается эта обязанность, в свою очередь сетуют на дороговизну сырья. Действительно, во второй половине текущего года выросли цены на железную руду и коксующийся уголь на мировом рынке. Очевидно, эти индикаторы используются российскими компаниями во внутренних поставках и внутрикорпоративных расчетах.\nПоэтому тема «импорта инфляции» по-прежнему сохраняет актуальность в российской экономике. А минимизация этого фактора, снижение внутренней инфляции и достижение стабильности валютного курса представляются важнейшими задачами для правительства и Банка России. В этой связи повышение ключевой ставки до 15% выглядит ошибочным шагом, так как дорогие деньги только разгоняют инфляцию.\nЭто шаг является ошибочным и по другой причине. Как уже неоднократно здесь отмечалось, российская экономика фактически разделилась на две части, живущие по разным законам. Как, в частности, отметил премьер-министр Михаил Мишустин, на реализацию комплекса мер для привлечения инвестиций в проекты по производству приоритетной промышленной продукции в этом году будет выделено не менее 2 трлн. руб., а через шесть лет эта сумма превысит 10 трлн. руб. И эти деньги, очевидно, будут предоставляться не по рыночной ставке.\nПо итогам 2023 г. в России ожидается рост ВВП на 2,8%. За девять месяцев обрабатывающая промышленность прибавила 7% по сравнению с аналогичным периодом прошлого года, а в машиностроении темпы восстановления после прошлогоднего спада уже несколько месяцев превышают 20%. В строительной отрасли поставлена задача превысить рекордный показатель 2022 г. по вводу жилья, а основной вклад здесь вносит льготная ипотека.\nВ общем, глава Банка России Эльвира Набиуллина в целом права, когда указывает на перегрев рынка недвижимости. Объемы ипотечного кредитования бьют все рекорды несмотря на стремительный рост цен на жилье. Откуда берется этот бум? Из различных источников. Во-первых, это льготная ипотека под низкие проценты, что делает вполне посильными ежемесячные выплаты. Во-вторых, у некоторых категорий российских граждан действительно увеличились доходы. В-третьих, на рынок жилья хлынули инвестиционные средства, которые ранее вкладывались, например, в иностранные акции и прочие активы. В-четвертых, для очень многих недвижимость является единственной возможной страховкой от обесценения рубля. Даже доллары под матрасом уже не могут считаться полностью надежными.\nДругое дело, что с помощью повышения ставок с этим бороться сложно. А побочные эффекты такие, что половина экономики будет плакать кровавыми слезами. Между тем, как раз на прошлой неделе в Минстрое заявили, что намерены взглянуть на проблему повышения цен на жилье с другого раскурса и поспрашивать на этот счет девелоперов. Вот не задавали им ранее таких вопросов, а сейчас зададут. И что-то говорит, что этот метод может оказаться более эффективным, чем повышение процентных ставок.\nМногие сегодняшние проблемы России вытекают из двух дефицитов — кадров и производственных мощностей. Быстрого решения они не имеют, но в этой связи можно оценить готовность правительства неофициально прижать «рыночный» сектор теми же процентными ставками, чтобы стимулировать приток ресурсов на более приоритетные направления.\nТут во весь рост встает новый вопрос — что необходимо импортозамещать в первую очередь, а где овчинка не будет стоить выделки, по меньшей мере, в обозримой перспективе. На «Металл-Экспо» в этом году будет представлено более 350 китайских компаний, жаждущих предложить свои товары и услуги российскому бизнесу. А еще белорусские, турецкие, индийские, немногие сохранившиеся европейские...\nПроблема выбора — что мы будем производить сами, а что можно и нужно и дальше приобретать за границей, весьма не проста. Но она так или иначе решается — в каждом отдельном случае и в рабочем порядке.\nНа мировом рынке стали между тем наметилось повышение. Подорожал металлолом, прибавила в цене железная руда. Объявили о поднятии котировок китайские, европейские, даже турецкие компании. Везде видимый спрос оставляет желать лучшего, но у всех растет себестоимость.\nВот скажите, как в таких условиях определить правильную цену?\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nПриглашаем всех принять участие в деловыхмероприятиях, запланированных на 2023 г.Так, большое количество интересных мероприятий пройдет в Москве с 7 по 10 ноября в рамках деловой программы Международной промышленной выставки\"Металл-Экспо\".",
        "Цены;Российский рынок металлов;Мировая экономика;Прогнозы;Мировой рынок стали;российская экономика;Металл-Экспо",
        "2023-11-06T06:50",
        "06 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154892",
        "Строительство «Металл-Экспо’2023» идет полным ходом (фото)",
        "В воскресенье в ЦВК \"Экспоцентр\" на Красной Пресне продолжилось активное строительство 800 стендов компаний-участников 29-й Международной промышленной выставки «Металл-Экспо», которая пройдет с 7 по 10 ноября в Москве. В павильоне номер 2, где расположены ведущие металлургические компании, практически нет стандартных стендов - они все сугубо индивидуальны, их архитектурные и стилистические решения подчеркивают характер деятельности той или иной компании, ее специализацию.\nСтенды большинства китайских компаний, а их в форуме металлургов этого года будет более 350, как правило, имеют типовую застройку, однако и они будут привлекать внимание многочисленных посетителей выставки, предлагая потребителям не только спецстали и ферросплавы, но и оборудование для различных отраслей промышленности и комплектующие к нему.\nВозведением \"Города металлургов\" заняты свыше 2 тыс. строителей и монтажников из 200 специализированных организаций. Ожидается, что с 7 по 10 ноября выставку посетят до 30 тыс. специалистов из ключевых отраслей-потребителей металлопродукции: строительства, машиностроения, топливно-энергетического комплекса, транспорта и логистики.Деловая программа выставкибудет состоять из 50 мероприятий и охватит все сегменты металлургического бизнеса.",
        "Выставки;Строительство;Металл-Экспо;Конгрессно-выставочная индустрия",
        "2023-11-05T19:19",
        "05 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154888",
        "Стойленский ГОК отмечает 55-ю годовщину добычи первой руды",
        "55 лет назад – 5 ноября 1968 года, на Стойленском ГОКе (входит в Группу НЛМК) была добыта первая руда. В честь этого события в сквере на центральной улице Старого Оскола установили памятный знак – «Первая руда», реконструкцию которого комбинат провел в 2021 году в рамках празднования своего 60-летнего юбилея.\nПервый массовый взрыв в карьере СГОКа произведен 5 ноября 1968 года в 15 часов 30 минут. Это почетное право заслужил начальник лучшей смены Николай Алексеевич Лихушин. Первую руду зачерпнул машинист экскаватора Александр Иванович Аришин, вывез руду из карьера водитель Владимир Федорович Чесноков.\nНовость о важном для СГОКа событии вышла на страницах областной газеты «Белгородская правда» 7 ноября 1968 г.: «…Семь лет большой коллектив строителей, гидромеханизаторов, шахтеров, геологов и гидрогеологов шел к руде. Трудным был этот путь. Вот лишь две цифры. За семь лет в отвал было вывезено 57 миллионов кубометров грунта, проложено более шести километров подземной выработки для осушения карьера. И вот тысячи квадратных метров рудного тела обнажены».\n2 апреля 1969 года первый эшелон стойленской руды отправили на Новотульский металлургический комбинат.\nЗа прошедшее время в карьере Стойленского ГОКа добыто более одного миллиарда тонн руды. В год на комбинате перерабатывают более 40 млн тонн руды, из которой производят железорудный концентрат с содержанием железа 68,85%.\n«Сейчас СГОК – часть Группы НЛМК – одного из лидеров металлургии. Компания инвестирует в развитие: в новые технологии, в масштабную программу цифровой трансформации, в расширение компетенций сотрудников, для которых мы стараемся обеспечить эффективную, комфортную и безопасную рабочую среду. Но история была и остается неотъемлемой частью нашей жизни, это фундамент и вектор движения, благодаря которым мы знаем, что все амбициозные планы, какими бы сложными они не казались, нам по силам. Я благодарю всех работников СГОКа, в том числе наших ветеранов, за любовь к делу и преданность профессии, которые помогают нашему предприятию реализовывать свой потенциал, и поздравляю с этой важной датой», - комментирует генеральный директор Стойленского ГОКа Максим Беленко.",
        "Стойленский ГОК;ЖРС;Группа НЛМК",
        "2023-11-05T11:46",
        "05 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154885",
        "В московском Экспоцентре активно строятся стенды выставки «Металл-Экспо’2023» (фото)",
        "В ЦВК \"Экспоцентр\" на Красной Пресне все выходные дни будет вестись строительство и монтаж стендов более 800 компаний из России, Китая, Индии, Турции, Италии и др. стран. Количество участников выставки увеличилось по сравнению с прошлым годом почти в два раза - до 815 компаний вместо 420 в 2022 году. Более двух тысяч рабочих из 200 строительно-монтажных компаний заняты сейчас возведением экспозиции 29-й Международной промышленной выставки \"Металл-Экспо'2023\", чтобы уже 7 ноября, в первый рабочий день после длинных выходных, форум металлургов мог принять партнеров-потребителей металлопродукции из стройиндустрии, машиностроения, топливно-энергетического комплекса, транспортных, логистических и металлоторговых компаний. Ожидается, что выставку посетят от 25 до 30 тыс. специалистов. Так, за период с 30 октября по 3 ноября портал выставки посетили 29 тысяч человек, 12 тысяч из нихзарегистрировались для визита на выставку.\nСреди участников главного события года в металлургии - ведущие металлургические и машиностроительные компании, а также производители металлоконструкций и металлоизделий: Магнитогорский металлургический комбинат, Трубная Металлургическая Компания, Северсталь, Объединенная металлургическая компания, Новолипецкий металлургический комбинат, Металлоинвест, ЕВРАЗ, Мечел, Новосталь-М, Загорский трубный завод, Группа компаний «ТЭМПО», Уралтрубпром, Ашинский металлургический завод, МЗ «Электросталь», Златоустовский металлургический завод, Алюминий Металлург Рус, Ступинская металлургическая компания, ММК-МЕТИЗ, Северсталь-метиз, ЭЗТМ, Металлинвест, Белорусский металлургический завод, Акрон-Холдинг, ПМХ, УМК-Сталь, ЮГМК, Русполимет, ВСМПО-АВИСМА, КУМЗ, КУЗОЦМ, ЧЦЗ, металлургический дивизион Росатома, корпорация «Красный Октябрь», ГК«Метпром» и многие другие.На стендах этих и других компанийбудут работать делегации в составе 50-100 специалистов, всего же в экспозиции будут заняты более 4 тысяч стендистов.\nБолее 50 деловых мероприятий пройдет в ходе Недели металлов в Москвена конференц-площадках Экспоцентра, а также других конференц-площадках Москвы. Деловая программа охватит все сегменты металлургического бизнеса и позволит дополнительно привлечь к работе форума металлургов несколько тысяч представителей реального сектора экономики страны.\nВ течение четырех дней, c 7 по 10 ноября, на «Металл-Экспо’2023» пройдут тысячи встреч и переговоров между участниками рынка металлов и их контрагентами, в ходе которых заинтересованные стороны в одно время и в одном месте, не выходя за пределы \"Города металлургов\", смогут решить все вопросы по поставкам металлопродукции, оборудования, комплектующих и вспомогательных материалов, подписать перспективные контракты. Церемония официального открытия 29-й Международной промышленной выставки «Металл-Экспо’2023», участие в которой примут руководители профильных ведомств и главы профессиональных объединений металлургической отрасли, а также руководители ряда крупнейших металлургических корпораций страны, состоится 7 ноября в 13 часов в ЦВК «Экспоцентр» на Красной Пресне (павильон №2, «синий» зал).Добро пожаловать на «Металл-Экспо’23»!",
        "Выставки;Металлургия;Металлургия РФ;Металл-Экспо;строительно-монтажные работы;конгрессно-выставочная деятельность;Конгрессно-выставочная индустрия;telegram",
        "2023-11-03T18:16",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154881",
        "«МЕТфликс» стартует 8 ноября",
        "В этом году Оргкомитет решил возобновитьконкурс на лучшую видеопродукцию «Metal-Vision»в рамках выставки «Металл-Экспо’2023». В итоге для участия в нем зарегистрированы 46 видеопроизведений всех возможных жанров от ведущих корпораций страны: НЛМК, ММК, ТМК, Северсталь, ОМК, Промышленно-металлургический холдинг, Новосталь-М, Белорусский металлургический завод, Ашинский МЗ, Корпорация Красный октябрь и др.Жюри конкурса даже не знает теперь, как подойти к оценки сегодняшних участников – глаза разбегаются, как говорится. А в жюри 18-го конкурса на лучшую видеопродукцию «Metal-Vision’2023» входят такие уважаемые люди как:Андрей Скворцов (Меркатор, НТВ)Борис Мамлин (Картина Мира)Екатерина Годлевская (Синара - Транспортные Машины)Петр Шепин (Первый)Михаил Багин (Grunwald)Лика Бланк (продюсер «Чебурашки»)Екатерина Коляда (АКМР)Александр Романов (РСПМ)Дмитрий Ляховский («Металлоснабжение и сбыт»)Михаил Симонов (премия «Серебряный Меркурий»)Тимур Корнилов (Синергия)\nДаниил Декханов (FU2RE)Алексей Ефимов (Металл-Экспо)Евгения Карлина (РБК)\nВ тренде сегодня сериалы - они забирают все Оскары и награды всевозможных фестивалей! В списке конкурсантов «Metal-Vision’2023» на сегодняшний день – тоже аж 9 металлургических сериалов!\nЕще разпубликуем ссылку на все работы. И - ждем Ваших оценок на официальную почту конкурса:metalvision@metal-expo.ruИменно исходя из Ваших оценок будет выбран фильм, который завоюет приз зрительских симпатий. Подведение итогов и церемония награждения победителей в 11 номинациях пройдет 8 ноябряна площадке выставки «Металл-Экспо’2023». До встречи на фесте «МЕТфликс» 8 ноября!Почему «МЕТфликс», спросите Вы? А это члены экспертного совета придумали такое название, склеив два слова: МET, что указывает на металлургию, и FLIX, что означает «киношки».",
        "Выставки;Конкурсы;Корпоративные коммуникации;Metal-Vision;telegram",
        "2023-11-03T16:55",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154870",
        "ТМК представит широкий спектр продукции на «Металл-Экспо’2023»",
        "Трубная Металлургическая Компания (ТМК) планирует презентовать широкую продуктовую линейку и уникальный комплекс инженерных и сервисных возможностей компании на 29-й Международной промышленной выставке «Металл-Экспо», которая пройдет с 7 по 10 ноября в Москве. Делегация ТМК также примет участие в деловой программе ключевого отраслевого события.\nВ экспозиции компании будут представлены натурные образцы продуктов, которые производят различные предприятия ТМК. Сегмент трубной продукции будет презентован линейными сварными и бесшовными трубами, а также премиальными резьбовыми соединениями. Другие виды продукции будут представлены баллонами для разных отраслей промышленности и образцами металлоконструкций.\nС полным сортаментом продуктов и перечнем сервисных услуг ТМК посетители смогут ознакомиться благодаря мультимедийным экранам и интерактивным тач-панелям.\nВ рамках деловой программы «Недели металлов»8 ноября состоится ежегодное вручение партнерам ТМК сертификатов официальных дилеров. Также ТМК представит свои проекты в области корпоративных медиа и видеофильмов в рамках конференции «Корпоративные коммуникации в металлургической отрасли России и стран СНГ – 2023» и 18-го конкурса на лучшую видеопродукцию «Metal-Vision’2023».\nМеждународный форум «Неделя металлов» и промышленная выставка «Металл-Экспо» проходит каждый ноябрь в Москве с 1995 года. В 2023 году площадь выставки в ЦВК «Экспоцентр» увеличится на 50% по сравнению с предыдущим годом, количество компаний превысит 800, из них более 350 составят зарубежные предприятия.",
        "ТМК;Металл-Экспо;стальные трубы;конгрессно-выставочная деятельность;telegram",
        "2023-11-03T16:00",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154873",
        "Высокое искусство метизной продукции",
        "ОАОММК-МЕТИЗ- это более чем 80-летний опыт по производству метизной продукции. Предприятие активно модернизируется, благодаря чему готово удовлетворить практически любые потребности покупателей. Выпуская востребованную практически во всех отраслях промышленности продукцию, ММК-МЕТИЗ стремиться выстраивать свою деятельность с высокой степенью экологической эффективности.\nПоэтому в основе концепции стенда ММК-МЕТИЗ и идея привлечения внимания к вопросам охраны окружающей среды, и возможность продемонстрировать, что экология для предприятия - не модный тренд, а осознанная необходимость в организации производства так, чтобы не навредить окружающей среде.\nГости стенда смогут познакомиться с продукцией предприятия и сферами ее применения, наглядно увидеть, что метизы имеют не только утилитарное применение, но и могут быть материалом для высокого искусства. Для посетителей подготовлены образцы продукции, новые каталоги, богатый раздаточный материал. На стенде будут работать специалисты предприятия, которые расскажут о производстве метизной продукции, новых металлоизделиях, освоенных в последнее время, ответят на вопросы посетителей.\nММК-МЕТИЗ примет участие вМеждународной выставке «Металл-Экспо`2023», которая пройдет с 7 по 10 ноября в Москве в ЦВК «Экспоцентр». Компания приглашает посетить свой стенд № 21А30 в павильоне №2. Участие предприятия в выставке будет освещатьсяв официальной группе предприятия в Vk.",
        "Метизы;ММК-Метиз;Металл-Экспо",
        "2023-11-03T15:39",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154861",
        "«Кокс» успешно представил свои проекты на конкурсе корпоративных медиа в Москве",
        "В этом году за звание лучших в одном из авторитетных конкурсов корпоративных средств массовой информации в России «Серебряные нити» боролось более 150 проектов со всей страны. По итогам конкурса газета «Вперёд» завоевала 1 место в номинации «Лучшая корпоративная газета».\nКорпоративный фильм, снятый к юбилею угольных предприятий ПМХ в Кузбассе и Дню шахтёра, занял 2-е место.Аккаунт ПАО «Кокс» в VK – 3 место.\nКорпоративные медиа Промышленно-металлургического холдинга, куда входит ПАО \"Кокс\", принимают также участие в конкурск \"Лучшее корпоративное СМИ в металлургической отрасли России и стран СНГ – 2023\", итоги которого будут подведены на следующей неделев рамках конференции по корпоративным коммуникациям, а также в конкурсе на лучшую видеопродукцию в металлургии  «Metal-Vision’2023», церемония награждения победителей которого пройдет 8 ноябряна площадке выставки «Металл-Экспо’2023».",
        "Кокс;Корпоративные коммуникации;ПМХ",
        "2023-11-03T15:32",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154860",
        "Агентство АКРА подтвердило Мечелу кредитный рейтинг А(RU), изменив прогноз на \"Позитивный\"",
        "В официальном сообщении АКРА подчеркивается, что изменение прогноза по кредитному рейтингу ПАО \"Мечел\" со \"Стабильного\" на \"Позитивный\" является следствием положительной динамики по уменьшению долговой нагрузки. В 2019-2022 гг. свободный денежный поток \"Мечела\" был положительным, что создало условия для снижения долговой нагрузки. АКРА исходит из предположения, что в прогнозном периоде с 2023 по 2025 гг. свободный денежный поток компании останется в зоне положительных значений, что позволит \"Мечелу\" и в дальнейшем уменьшать долговую нагрузку.\n\"Позитивный\" прогноз с высокой долей вероятности предполагает повышение рейтинга на горизонте 12-18 месяцев.",
        "Мечел",
        "2023-11-03T15:07",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154866",
        "Северсталь: потребление металла в России за девять месяцев выросло на 7%",
        "Емкость рынка металлопроката в России в январе - сентябре 2023 года выросла на 7% по сравнению с аналогичным периодом 2022 года. Это следует из аналитических материалов горно-металлургической компании \"Северсталь\". Металлопотребление в РФ за девять месяцев составило 35,1 млн тонн против 32,8 млн тонн годом ранее.\n\"Северсталь\" отмечает, что несмотря на позитивные показатели динамики спроса, макроэкономические условия начинают ухудшаться. Повышение ключевой ставки до 15% может сказаться на инвестиционной активности в сегменте коммерческой недвижимости, а также снизить кредитоспособность населения. Проект бюджета РФ на 2024 год предполагает снижение части расходных статей, что отразится на ключевых металлопотребляющих отраслях, добавили в компании.\nМеталлопотребление в строительстве по итогам девяти месяцев 2023 года выросло на 9% в годовом выражении - до 27,4 млн тонн.\nВ сегменте строительства и металлоторговли в третьем квартале \"Северсталь\" отмечает высокую активность в сегментах индивидуального домостроения, строительства логистической и транспортной инфраструктуры. В 2023 году в целом компания видит восстановление деловой активности за счет роста расходов бюджета и инвестиций.\nВ энергетическом секторе металлопотребление в январе - сентябре снизилось на 3% в годовом выражении - до 4,2 млн тонн.\nКомпания отмечает, что в третьем квартале и за год в целом значительное влияние на рынок оказало продолжающееся сокращение инвестиционной программы крупнейшей газовой корпорации. При этом \"Северсталь\" видит рост потребления металла в рамках проектов \"Транснефти\" и \"Новатэка\".\nВ машиностроении потребление металла выросло на 12%, до 3,5 млн тонн, за счет продолжающегося роста производства автомобильной техники на крупнейших заводах России. \"Северсталь\" отмечает, что в РФ увеличивается выпуск грузовых вагонов, стальных радиаторов отопления и холодильного оборудования. В 2023 году отмечается высокий спрос на грузовую, LCV и спецтехнику (в том числе в рамках инфраструктурных проектов). \"Выпуск вагонов растет в результате решения проблем с комплектующими, увеличения объемов грузоперевозок, удлинения плеча доставки. Производство прицепной техники и навесного оборудования растет за счет замещения ушедших производителей\", - добавили в компании.\nЧитайте полный отчет на портале \"Вместе\".",
        "Северсталь;потребление металлопроката",
        "2023-11-03T14:25",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154858",
        "Какие задачи по импортозамещению отраслевого ПО стоят перед российским бизнесом",
        "С 7 по 10 ноября в Москве проходит 29-й Международная промышленная выставка «Металл-Экспо». В первый же деньв прямом эфире студии «Вместе»выступят Сергей Дунаев, директор по информационным технологиям «Северстали», а также Алексей Клепиков, вице-президент, руководитель информационно-технологического кластера МТС-Банка.\nОни обсудят импортозамещение программного обеспечения:- проекты металлургической отрасли и финтеха;- приоритетные проекты;- ожидаемые результаты.\nТрансляцию будет вести сообщество «Вместе»в своём Telegram-канале. 7 ноября, 16:00 – 16:30.",
        "импортозамещение;ИТ в металлургии;Северсталь;программное обеспечение",
        "2023-11-03T14:20",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154853",
        "На СПбМТСБ началась реализация строительной арматуры  компании «Промсорт»",
        "Уходящая неделя ознаменовалась тем, что на торги Санкт-Петербургской Международной Товарно-сырьевой Биржи (СПбМТСБ), попавшей буквально вчера вечером под санкции США, в качестве поставщика строительной арматуры вышла компания «Промсорт». Та самая новообразованная после продажи сортовых активов Группой НЛМК компания, которой были выданы предписания ФАС России, согласно которым компания обязана по истечении шести календарных месяцев с даты совершения сделки \"ежемесячно с учетом критериев регулярности и равномерности реализовывать на Санкт-Петербургской международной товарно-сырьевой бирже (СПбМТСБ) не менее 5% арматуры от месячного объема производства арматуры группой за предыдущий календарный месяц\". Это стало одним из условий согласования ведомством сделки по приобретению «Промсортом» сортовых заводов НЛМК, состоявшейся в сентябре 2023 года.\nИ вот на этой неделе были заключены первые сделки на условии «франко-пункт назначения». Объем реализации в первый торговый день составил 140 тонн арматуры марки А500С. Продавцом выступил Торговый дом «Тула-Сталь», который осуществляет сбыт стального проката с заводов компании в Тульской, Калужской и Свердловской областях. Ежегодно «Промсорт» планирует продавать через биржу не менее 150 тыс. тонн продукции.\nЗаместитель руководителя ФАС России Нелли Галимханова так прокомментировала начало торгов: «Арматурный прокат является одним из ключевых строительных материалов, цены на него оказывают влияние на стоимость социальных и инфраструктурных объектов. На наш взгляд, развитие биржевой торговли арматурой предоставит потребителям дополнительный способ ее приобретения, а также повысит информационную открытость рынка. Развитие биржевой торговли является одной из задач Национального плана развития конкуренции на 2021-2025 годы, утвержденного Распоряжением Правительства Российской Федерации 2424-р от 02.09.2021 года».\nГенеральный директор Промсорта Евгений Лещев представил свою оценку события: «Биржевая торговля – это эффективный инструмент, который позволит гармонизировать спрос и предложение и снизить волатильность на рынке арматуры, связанную с отсутствием долгосрочных контрактов и низкой долей прямых продаж в адрес конечных потребителей. Для его масштабирования необходима помощь профильных ФОИВов в части привлечения конечных потребителей на биржу, это поможет выйти на установленные предписанием ФАС России объемы продаж и сформировать цивилизованный рынок. Отметим также слаженную и оперативную работу СПбМТСБ, позволившую начать торги в кратчайшие сроки, – от подачи заявления на регистрацию до первых торгов прошло менее одного месяца».\nВице-президент СПбМТСБ Антон Карпов: «Биржа приветствует выход на торги компании «Промсорт». Эти сделки со строительной арматурой стали первыми в новой биржевой секции «Металлы и сплавы». Мы рассчитываем, что присутствие металлургических компаний на биржевых торгах будет расширяться, что позволит нам совместно решить поставленные государством задачи по повышению прозрачности товарных рынков, развитию конкуренции и формированию национальных индикаторов рыночной цены на строительный прокат».\nНапомним, что изначально предложение об организации биржевых торгов было выдвинуто Роснефтью в прошлом году в качестве одной из мер стабилизации цен на сырье и закупаемую продукцию в ответ на якобы необоснованный рост цен на металлопрокат.\nОбъем реализованной на этой неделе арматуры пока недостаточен для того, чтобы сформировать справедливый ценовой индикатор для рынка. Но - лиха беда начало. ФАС России, во всяком случае, ожидает роста объема арматуры, реализуемой на бирже, за счет присоединения к торгам новых производителей и потребителей арматурного проката. Антимонопольная служба продолжит контроль за дальнейшим исполнением предписания компанией «Промсорт». В настоящий момент также продолжается рассмотрение антимонопольного дела в отношении компании по признакам установления и поддержания монопольно высокой цены на арматуру.\nОбсудить вопросы взаимодействия с представителями компании\"Промсорт\"можно будет 7-10 ноября на выставке «Металл-Экспо’2023». Номер стенда компании в ЦВК \"Экспоцентр\" на Красной Пресне - 22B21.",
        "Цены;арматура;биржевые торги;ФАС РФ;арматурный и фасонный прокат;ФАС России;арматурный прокат;ТД Тула-Сталь;Промсорт",
        "2023-11-03T13:17",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154837",
        "Северсталь — лидер корпоративной благотворительности",
        "Компания вошла в наивысшую категорию А+ ежегодного рейтинга «Лидеры корпоративной благотворительности».\nТакже «Северсталь» заняла три призовых места в одноименном конкурсе социальных программ:\n- Программа «Путь к успеху» благотворительного фонда «Дорога к дому» — 2 место в номинации «Лучшая программа, способствующая развитию образования в Российской Федерации»\n-  Проект «Северстали» и Центра металлургической промышленности — 2 место в номинации «Лучшая корпоративная программа по поддержке социальных инноваций в субъектах Российской Федерации»\n- Комплексная программа по развитию культурной среды в Череповце (совместно с Череповецким музейным объединением) — 3 место в номинации «Лучшая программа, направленная на поддержку культуры, искусства, креативных индустрий».",
        "Северсталь;социальное партнерство",
        "2023-11-03T12:55",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154852",
        "Презентация складского дистрибьютора «Новосталь-Маркет» состоится на «Металл-Экспо’2023»",
        "7 ноября в Москве стартует Международная промышленная выставка «Металл-Экспо». Металлургический холдинг «Новосталь-М» примет участие в этом масштабном мероприятии.\nВ рамках выставки:\n- менеджеры представят на стенде инновационную  продукцию компании и будут готовы проконсультировать посетителей по ключевым вопросам производства;- состоится презентация складского дистрибьютора «Новосталь-Маркет»;- 9 ноября представители «Новосталь-М» примутучастие в конференции для девелоперов«Новые виды арматурного проката для строительной отрасли с учётом современных требований» и расскажут больше об отраслевых практиках холдинга.\nРуководители и специалисты холдинга «Новосталь-М» ждут своих партнеров с 7 по 10 ноября в ЦВК «Экспоцентр», ул. Краснопресненская набережная, д. 14, 2-й павильон, зал №1, стенд 21С21.",
        "Выставки;Металл-Экспо;конгрессно-выставочная деятельность;Новосталь-М;telegram",
        "2023-11-03T11:46",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154850",
        "Интерактивный центр и карьерный квест - видеоновости ТМК",
        "- Чем решили поразить посетителей завода первоуральские новотрубники?- Как ТМК помогает формировать будущую экологическую повестку страны?- Какие новые испытания приготовили победителям \"Точки опоры\" в Сочи?- И как прошел первый в истории ТМК корпоративный турнир по волейболу?\nОбо всем этом — в новом выпуске корпоративных видеоновостей ТМК. Подробности подготовки телепрограмм и видеосюжетов ТМК можно узнать 9 ноябряна конференции по корпоративным коммуникациям, где руководитель направления корпоративного ТВ ТМК Полина Угрюмова расскажет о том, как сделать корпоративное ТВ профессиональным и интересным.",
        "ТМК;Корпоративные коммуникации",
        "2023-11-03T11:03",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154847",
        "ОМК открыла прием заявок на грантовый конкурс для соцпредпринимателей Челябинска",
        "Социальные предприниматели из Челябинска до 16 ноября могут подать заявку на грантовый конкурс «Начни свое дело», который проводит группа ОМК. Организаторы выберут 11 лучших бизнес-проектов, авторы которых получат до 200 тыс. рублей на развитие своего бизнеса.\nПодать заявки на грантовый конкурсмогут коммерческие и некоммерческие организации, индивидуальные предприниматели и физические лица, зарегистрированные на территории Советского района Челябинска. В приоритетном порядке рассмотрят заявки участников образовательного блока программы «Начни свое дело», который проходил с 11 по 26 октября.\nУсловия для участия простые. Проекты должны быть реализованы на территории Челябинска, иметь финансовую устойчивость и обязательно – социальную направленность. Конкурсная комиссия оценивает каждый проект с точки зрения достижения позитивных социальных изменений, решения или смягчения существующих социальных проблем, защиты социально незащищенных групп населения. Хорошие шансы на победу имеют проекты, создающие новые рабочие места и социальные услуги.\nОчная защита проектов, которые пройдут конкурсный отбор, состоится с 27 ноября. Итоги объявят до 2 декабря.\nКонкурс проходит в рамках программы по развитию социального предпринимательства «Начни свое дело», которую в этом году впервые на Южном Урале проводит группа ОМК.\n«ОМК успешно реализует программу по поддержке социального предпринимательства «Начни свое дело» с 2016 года. За это время грантовую поддержку получили 304 бизнес-проекта на общую сумму 69 млн рублей, было создано более 430 рабочих мест. В 2023 году программа расширила свою географию и теперь работает сразу в четырех регионах нашей страны: в Челябинской области, Пермском крае, Республике Башкортостан и Нижегородской области», - отметила руководитель направления корпоративной социальной ответственности группы ОМК Ольга Миронова.\nПартнеры программы «Начни свое дело» - челябинский завод «ОМК Трубодеталь», Центр развития социальных проектов «Перспектива» и администрация Советского района города Челябинска.\n",
        "ОМК;социальное партнерство",
        "2023-11-03T10:53",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154843",
        "Нагревальщик металла Ижстали - среди лучших работников Удмурдии",
        "Портрет нагревальщика металла прокатного цеха ПАО «Ижсталь» (входит в Группу «Мечел») Антона Привалова занесен на Доску почета Удмуртской Республики. Его трудовой стаж на «Ижстали» составляет почти 22 года. Все это время он работает в прокатном цехе на стане 250, – сначала посадчиком, а последние 10 лет нагревальщиком металла. Перенимая опыт лучших наставников, он в совершенстве изучил устройство и правила технической эксплуатации прокатных станов, нагревательных печей и сопутствующего оборудования.\nПривалова отличают высокая работоспособность, чувство ответственности за порученное дело, настойчивость в стремлении овладеть тонкостями профессии и вершинами мастерства. Как опытного и профессионального работника его привлекают к освоению технологий производства сложных марок стали.  Благодаря его рационализаторскому предложению повышена эффективность использования оборудования для нагрева заготовки перед прокатом.\nАнтон Валерьевич успешно передает накопленные знания и опыт молодым рабочим, оказывает им помощь в адаптации и освоении профессии, уделяя особое внимание рациональным и безопасным приемам работы. Принимает активное участие в спортивной и общественной жизни завода.\nЗа долголетний плодотворный труд и достигнутые трудовые успехи он награжден Почетной грамотой предприятия, ему присвоено звание «Лучший по профессии» с занесением на заводскую Доску почета. Еще дважды он был занесен на заводскую Доску почета в составе бригады.\n«Отрадно, что работник «Ижстали» занесен на республиканскую доску почета. Это свидетельствует о высокой оценке труда металлургов», – отметила директор управления по работе с персоналом ПАО «Ижсталь» Наталья Петрова.",
        "Ижсталь;кадры",
        "2023-11-03T10:36",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154842",
        "ВТЗ получил комплексное экологическое разрешение на площадку размещения отходов",
        "Волжский трубный завод (ВТЗ), входящий в Трубную Металлургическую Компанию (ТМК), получил Комплексное экологическое разрешение (КЭР) на полигон размещения отходов. КЭР – единый разрешительный документ, регламентирующий обязательные для выполнения природоохранные требования и нормативы при осуществлении производственной деятельности в соответствии с требованиями федерального закона «Об охране окружающей среды».\nФедеральная служба по надзору в сфере природопользования (Росприроднадзор) выдал КЭР на срок до 22 октября 2030 года по итогам комплексной работы, которая стартовала в четвертом квартале 2020 года. Она включала в себя разработку и согласование обосновывающих документов, подтверждающих использование при строительстве и эксплуатации полигона наилучших доступных отраслевых технологий.\n«Практика выдачи комплексных экологических разрешений напрямую связана с внедрением принципов устойчивого развития на производстве, созданием конкурентоспособной экологичной промышленности. ТМК при модернизации производств и создании новых промышленных объектов всегда делает акцент на экологическую составляющую. Выдача разрешения на деятельность полигона, при строительстве которого закладывались передовые инженерные решения, подтверждает правильность этого подхода. В настоящий момент мы готовимся к получению КЭР на деятельность всего предприятия», – отметил управляющий директор ВТЗ Сергей Четвериков.\nКЭРы введены правительством РФ, содержат обязательные требования в области охраны окружающей среды и заменяют целый ряд разрешающих документов, которые ранее получали предприятия. Их внедрение позволит обеспечить государственное регулирование в этой сфере в зависимости от степени воздействия на окружающую среду. Все предприятия I категории негативного воздействия на окружающую среду должны получить КЭР до 1 января 2025 года.\nРазрешение, выданное на полигон ВТЗ – второй подобный документ, полученный предприятием ТМК. В 2021 году КЭР было выдано Таганрогскому металлургическому заводу (ТАГМЕТ).\nТМК планомерно следует «Дорожной карте», нацеленной на получение предприятиями КЭР в установленные законодательством сроки. В рамках подготовки к получению КЭР реализуются мероприятия в сфере безопасного обращения с отходами, модернизации существующих и строительства новых очистных сооружений, повышения эффективности пылегазоулавливающих установок, восстановление нарушенных земель и другие инициативы.",
        "ВТЗ;ТМК",
        "2023-11-03T10:25",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154834",
        "«Северсталь-метиз» на «Металл-Экспо’2023»",
        "Программу третьего дня работыстудии «Вместе» на «Металл-Экспо’2023», 9 ноября, завершит обсуждение метизной отрасли. Коллеги поделятся своей производственной практикой: расскажут о разработке высокопрочных крепежей, сотрудничестве с автомобилестроением и изменениях в политике продаж.\n14.00 – 14.30 Обзор метизной отрасли: тренды, тенденции и вызовы на 2024 годСпикер:Коммерческий директор «Северсталь-метиза» Денис Тавриков14.30 – 15.00 Разработка крепежа для промышленных подземных железных дорог на примере Яковлевского ГОКаСпикер:Менеджер по развитию продуктовой категории «Северсталь-метиза» Сергей Мирошниченко15.00 – 15.30 Специфика производства и применения высокопрочного крепежа в условиях возрастающей конкуренции со стороны импортных производителейСпикер:Директор «Орловского сталепрокатного завода» Алексей Швецов и старший менеджер по развитию продуктового направления «Орловского сталепрокатного завода» Евгений Легостаев15.30 – 16.00  Развитие розничных и мелкооптовых продажСпикер:Специалист коммерческой дирекции «Северсталь-метиза» Олег Куликов16.00 – 16.30 Сотрудничество «Северсталь-метиза» и производителей автокомпонентов в условиях импортозамещенияСпикер:Старший менеджер коммерческой дирекции «Северсталь-метиза» Татьяна Виноградова16.30 – 17.00 В поисках клиента: как расширить возможности сбыта за счет развития направлений B2B и B2C на примере «ЮниФенса»Спикеры:Директор «ЮниФенса» Юрий Петрович и коммерческий директор «ЮниФенса» Эдуард Черняев\nКоманда студии «Вместе» готовится к прямым эфирам, которые пройдут на выставке «Металл-Экспо’2023». Объявляется конкурс на лучшие вопросы спикерам!Программу эфиров опубликована: импортозамещающие продукты, инновационные сервисы и истории партнерства в трех отраслях: строительство, машиностроение и инфраструктура. Выбирайте понравившуюся тему иоставляйте свои вопросы в комментариях.\nПобедители будут выбраны с помощью генератора случайных чисел и награждены на выставке!",
        "метизная продукция;Метизы;Корпоративные коммуникации;Металл-Экспо;telegram;ЮниФенс;интервью;метизная отрасль;крепеж",
        "2023-11-03T09:00",
        "03 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154826",
        "Мечел представит продукцию компаний, входящих в Группу",
        "Челябинский металлургический комбинат (ПАО «ЧМК», входит в Группу «Мечел») примет участие в 29-ой Международной выставке «Металл-Экспо’2023», которая пройдет с 7 по 10 ноября в Москве.\nСвою продукцию комбинат представит на едином выставочном стенде Группы «Мечел». От ЧМК на стенде будут работать специалисты департамента продаж и департамента технического развития. В работе выставки также примут участие представители других металлургических компаний «Мечела»: завода «Уральская кузница», Белорецкого металлургического комбината, завода «Ижсталь», Вяртсильского метизного завода и сбытового подразделения Группы – компании «Мечел-Сервис».\n«Металл-Экспо» – крупнейшая в России выставка достижений металлургической отрасли. В ней традиционно принимают участие сотни ведущих производителей и поставщиков металлопродукции, сервисные металлоцентры, потребители металла от различных отраслей промышленности. На выставке будет представлено все многообразие продукции черной и цветной металлургии, современного металлургического оборудования и технологий.",
        "telegram;Мечел;Металл-Экспо;конгрессно-выставочная деятельность",
        "2023-11-03T08:02",
        "03 ноября 2023 г."
    ]
]