[
    [
        "https://www.metalinfo.ru/ru/news/156514",
        "Завод стальной дроби успешно прошел ресертификационный аудит",
        "ЗАВОД СТАЛЬНОЙ ДРОБИ успешно прошел ресертификационный аудит по трём стандартам: ISO 9001:2015, ISO 14001:2015, ISO 45001:2018 и дополнительный аудит ISO 50001:2018 «Системы энергетического менеджмента».В ходе аудита эксперты «БЮРО ВЕРИТАС СЕРТИФИКЕЙШН РУСЬ» проверили все основные бизнес-процессы и подразделения предприятия на соответствие систем менеджмента качества, экологии, охраны труда и энергетического менеджмента международным требованиям.\nАудиторы высоко оценили работу компании и отметили следующие сильные стороны:\nВпервые ЗАВОД СТАЛЬНОЙ ДРОБИ получил сертификат ISO 9001 международного образца системы менеджмента качества в 2012 году.",
        "дробеметная очистка;дробь стальная",
        "2023-12-21T10:26",
        "21 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156519",
        "Северсталь ожидает роста спроса на сталь на уровне 1-2% в 2024 г.",
        "Северстальоценивает улучшение стального спроса на внутреннем рынке в 2023 г. на уровне 7%. В следующем году «таких драйверов роста уже, скорее всего, не будет», потому ожидается замедление темпов до 1-2%.\nОбъёмы производства у металлургической компании составят порядка 11,3 млн т.\nПроизводство в районе 11 млн. тонн — это тот индикатив, который нам обеспечивает 100-процентную загрузку мощностей. В следующем году — прогноз похожий. За счёт запланированной на 2024 год остановки одной из доменных печей производство чугуна будет несколько ниже, поэтому компания делает запас слябов для полной загрузки прокатных мощностей в следующем году.",
        "Северсталь;металлопотребление;Прогнозы",
        "2023-12-21T09:59",
        "21 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156508",
        "ВТЗ обучит на VR-тренажере специалистов неразрушающего контроля",
        "Волжский трубный завод (ВТЗ), входящий в Трубную Металлургическую Компанию (ТМК), начал эксплуатацию VR-тренажера для обучения и аттестации дефектоскопистов неразрушающего контроля. Сотрудники предприятия с помощью технологии виртуальной реальности обучаются настройке оборудования и проведению ультразвукового контроля (УЗК).\nVR-тренажер — точная цифровая копия одной из применяемых на ВТЗ установок УЗК для контроля качества бесшовных труб. Программно-аппаратный комплекс создает реалистичные условия работы установки с помощью очков виртуальной реальности и позволяет в искусственно созданном пространстве отрабатывать навыки правильной настройки оборудования и контроля продукции.\nРабота по созданию индивидуального VR-тренажера велась в течение восьми месяцев. Было оцифровано рабочее пространство автоматизированной ультразвуковой установки, разработано техническое задание и прописан подробный сценарий, включающий около трехсот заданий в режиме обучения и экзамена. Сотрудники, которые заняты в операциях неразрушающего контроля продукции на аналогичных установках, смогут в течение года проходить на тренажере практическую подготовку и оценку усвоенных навыков.\n«ТМК расширяет применение цифровых технологий во всех направлениях деятельности компании. Обучающие форматы виртуальной реальности позволяют сократить время подготовки и аттестации персонала, выработать устойчивые навыки безопасной работы и действий в нештатных ситуациях, объективно измерить компетенции сотрудников, а сам процесс обучения сделать более вовлекающим», — сказал управляющий директор ВТЗ Сергей Четвериков.\nПроект по созданию данного VR-тренажера реализован компанией-партнером совместно со специалистами ВТЗ, управлением неразрушающего контроля ТМК и Научно-техническим центром (НТЦ) ТМК. Ранее на ВТЗ запустили программно-технический комплекс «Тренажер трубопрокатного агрегата 159-426» и VR-тренажер «Полигон безопасности», внедрение необходимого VR-оборудования курировал Корпоративный университет ТМК2U.",
        "ТМК;ВТЗ",
        "2023-12-21T09:33",
        "21 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156517",
        "Белорецкий МК не смог оспорить решение о взыскании долга в пользу шведской компании",
        "Арбитражный суд Башкирии отказал в удовлетворении заявления Белорецкого металлургического комбината (БМК, входит в Мечел) и прокуратуры республики о пересмотре решения о принудительном взыскании с БМК в пользу шведского контрагента Hyperion Materials & Technologies (HMT) задолженности в сумме €383,3 тыс. и €361,3 тыс. процентов и издержек. При этом суд удовлетворил заявление о приостановлении исполнения судебного акта до вступления его в силу.\nМеждународный коммерческий арбитражный суд при Торгово-промышленной палате РФ установил, что HMT поставил БМК продукцию на общую сумму €408,6. В дальнейшем заказчик частично оплатил задолженность, на дату вынесения решения в июле 2022 года сумма долга составляла €383,3 тыс. Поскольку БМК не исполнил решение третейского суда, HMT обратился с заявлением в арбитражный суд Башкирии о выдаче исполнительного листа на принудительное исполнение, которое было частично удовлетворено в январе этого года.\nОднако должник не согласился с определением и подал иск о пересмотре решения \"по вновь открывшимся обстоятельствам\". Как сообщается в заявлении, БМК стало известно о том, что шведская компания и компании, входящие в ее группу, являются производителями и поставщиками компонентов и деталей для боевых самолетов США, крылатых ракет, ядерного оружия, танков «Абрамс».\nСуд не согласился с доводами БМК. «Заявители не представляют относимые и допустимые доказательства того, что какие-либо товары, производимые именно компанией заявителя по делу, используются в какой-либо военной продукции», отмечается в определении.",
        "Белорецкий МК;судебные разбирательства",
        "2023-12-21T08:47",
        "21 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156516",
        "ММК продолжает развивать промышленный туризм",
        "В рамках развития промышленного туризма в Магнитогорске состоялся запуск нового экскурсионного маршрута «Первые в Магнитке», который проходит по знаковым местам города металлургов и территории двух предприятий – ПАО «ММК» и СИТНО (крупнейший производитель продуктов питания Южного Урала).\nПервыми посетителями нового маршрута стали десять детей, отобранных по итогам победы в корпоративных конкурсах, пять из которых - дети работников ММК, еще пять – дети сотрудников компании СИТНО. Стартовал маршрут у памятника «Первому паровозу», с прибытием которого на строительную площадку будущего металлургического гиганта ведет свой отсчет история Магнитогорска. Дети совершили обзорную экскурсию по первым кварталам города и посетили памятник «Палатка первых строителей» - монумент, посвященный трудовому подвигу первостроителей Магнитки. Затем ребята побывали не территории предприятия СИТНО, история которого уходит корнями в создание первой хлебопекарни Магнитки в 1929 году и первого хлебозавода в 1931 году.\nНа ММК дети совершили экскурсию по территории предприятия и побывали в доменном цехе. Следующий пункт маршрута – Центральная лаборатория контроля комбината, где состоялась встреча участников экскурсии с генеральным директором ПАО «ММК» Павлом Шиляевым, председателем совета директоров компании «СИТНО» Павлом Журавским и директоров магнитогорского туроператора Владимиром Ушаковым. Всем участникам экскурсии были вручены памятные подарки.\nЗатем дети продолжили обзорную экскурсию по городу, которая завершилась в парке «Притяжение» - первом городском курорте Магнитогорска, олицетворяющем сегодняшний и завтрашний день Магнитки.\nРуководство Магнитогорского металлургического комбината уделяет большое вниманию развитию промтуризма, о чем свидетельствует участие в открытии нового туристического продукта Магнитки генерального директора ПАО «ММК» Павла Шиляева. «У сегодняшнего маршрута очень говорящее и осмысленное название - «Первые в Магнитке», - которое подчеркивает и объединяет историческое первенство многих фактов из жизни нашего родного города и комбината: первый паровоз, первая палатка, первые городские улицы, первые, очень важные для жизни города, предприятия, первый хлеб, первый чугун… Новый маршрут призван объединить мощь и силу комбината с красотой и созидательной энергией города металлургов. Ведь ММК и город - единое целое, поэтому и маршрут должен быть единым», - отметил Павел Шиляев.\nОбщее время нового маршрута – 3,5 часа. Заказать экскурсию по маршруту «Первые в Магнитогорске» можно будет с января 2024 года через сайт Экскурсии на ММК (https://mmk-tour.ru). Стать участником экскурсии сможет любой желающий. В зависимости от возраста на ММК будет выбран цех – дети до 14 лет совершат обзорную экскурсию по территории комбината, старше 14 лет посетят прокатный цех, старше 16 лет смогут побывать в доменном цехе.\nВ 2018 году ММК одним из первых в стране начал развивать промтуризм и сегодня является одним из лидеров этого направления в России. Экскурсии по ММК проводятся уже пять лет, разработано восемь экскурсионных маршрутов, которые пользуются большой популярностью у магнитогорцев и гостей города. За это время комбинат посетили около 43 тысяч человек, из них более 15 тысяч – дети.\n",
        "ММК;промышленный туризм",
        "2023-12-21T08:00",
        "21 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156506",
        "Софтоплавильное производство",
        "В «Северстали» есть множество цифровых инструментов, которые сделаны своими силами. В рамках индустриального центра «Металлургия» мы вместе с ведущими компаниями рынка создаем отечественный отраслевой софт взамен зарубежных решений.\nДиректор по информационным технологиям «Северстали»  Сергей Дунаев: «При разработке софта для отраслевых нужд компании сталкиваются с тем, что догнать западных вендоров уже очень трудно, а вот перегнать, как ни странно, можно. Дело в том, что иностранные решения создавались десятилетиями и уместить путь создания подобных продуктов в два-три года — это невероятно. Но, с другой стороны, именно многолетняя история обусловила серьезный балласт старой разработки — из ядра системы ее уже не выкинешь, и при выпуске любого обновления приходится учитывать всю историю. Российские же компании создают программное обеспечение с чистого листа и в современной технологической среде. Это позволяет учесть ошибки прошлых лет, не тащить с собой накопленную историю и сделать «сразу хорошо».\nАвторскую статью Сергея Дунаевачитайте на РБК.",
        "программное обеспечение;ИТ в металлургии",
        "2023-12-21T07:28",
        "21 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156343",
        "Синергия научных компетенций: Игорь Пышминцев встречает 60-летие",
        "Премиальные резьбовые соединения, технология гибридной лазерной сварки и освоение новых марок стали — вот неполный перечень передовых решений, реализованных ТМК. Сегодня интеллектуальная инфраструктура компании функционирует как эффективная экосистема, готовая работать как на внутреннего, так и на внешнего потребителя. О трансформации исследовательских компетенций журналу рассказал директор по научной работе ТМК, генеральный директор РусНИТИ, НТЦ и ИЦ ТМК Игорь Пышминцев, отмечающий сегодня 60-летний юбилей.\n- Игорь Юрьевич, за последние три года в состав ТМК вошли новые активы. Компания получила синергию производственных компетенций и корпоративных культур. Как эти изменения отразились на научно-исследовательской деятельности?- Действительно, новые активы расширили наши возможности и обогатили наработки по ряду ключевых направлений. В прошлом году мы полностью интегрировали в систему планирования научно-исследовательской и опытно-конструкторской работы (НИР и НИОКР) новые предприятия и заработали по единой программе. Сегодня мы продолжаем консолидировать научные компетенции и силы. Сердцем научно-технологической экосистемы, стал Исследовательский центр (ИЦ) ТМК в Москве. На карте компании он появился в июле прошлого года и помог объединить исследователей-разработчиков, оставив за Научно-исследовательским центром ТМК (НТЦ) и Русским научно-исследовательским институтом трубной промышленности (РусНИТИ) функции обеспечения исследований и предоставления услуг научно-технического характера. Там действуют аккредитованные лаборатории, которые осуществляют все виды испытаний трубной продукции в соответствии с нормативными документами, ведется работа по национальной и корпоративной стандартизации. Таким образом мы вышли на новый организационный уровень проведения научных работ и оказания услуг научно-технического характера.\n- Учитывая широкую географию подразделений, как Вам удается эффективно управлять научным кластером компании?- Для начала мы сплотили вокруг решения стратегических задач единомышленников, которые стали частью коллектива НТЦ ТМК. Так, еще в 2019 году в Москву релоцировались десять сотрудников РусНИТИ. Это позволило обеспечить более тесное взаимодействие и получить обратную связь, которую иногда сложно передать на расстоянии. Таким образом мы подключили людей к работе над проектами, раскрывающими их потенциал. Плюс ко всему мы развиваем единую систему управления, которая, с одной стороны, обеспечила координацию действий, а с другой — сохранила соревновательный дух, без которого сложно представить научный поиск. Достаточно скоро мы увидели результаты.\n- Какие из последних проектов, реализованных в новой организационной инфраструктуре, вы бы выделили?- Наглядный пример синергии в действии — это трансформация направления гибридной лазерной сварки. Мы объединили специалистов в этой области с нашей челябинской площадки и РусНИТИ в одну команду — центр сварочных технологий. Получилась мощная экспериментальная база и коллектив очень компетентных экспертов, тесно взаимодействующих друг с другом.\nСтоит сказать, что гибридная лазерная сварка разрабатывалась на ЧТПЗ почти 20 лет, теперь проект масштабирует ТМК. Идея сварки труб с помощью этого метода развивалась последовательно — от приобретения оборудования до изготовления образцов на стендах, которые позволили сначала сваривать шестиметровые изделия, а затем — двенадцатиметровые трубы. Позже специалисты производственной площадки в Челябинске, в цехе «Высота 239», подхватившие эстафету реализации проекта, приступили к изготовлению уникальной продукции. В июне этого года трубы класса прочности К70 диаметром 1420 мм, предназначенные для магистральных, успешно прошли пневматические испытания. Отмечу, использование гибридной лазерной сварки придает изделиям высокие эксплуатационные характеристики за счет улучшенного комплекса свойств сварного шва и его повышенной надежности.\nВ перспективе технология получит широкое применение на производстве. Ко Дню металлурга в этом году на «Высоте 239» дали старт строительству соответствующего участка. Это лишь один из примеров синергии в действии, коридор возможностей, который открывается и для инженеров-исследователей, и для всей компании. Альтернативой этому методу является хорошо отработанная технология дуговой сварки под флюсом, которая давно вошла в нашу производственную жизнь, зарекомендовав себя с лучшей стороны. Может, когда-нибудь наши специалисты возьмутся за то, чтобы и ее поднять на новый уровень.\nВ целом круг научных изысканий коллег на Урале, а конкретно — на Челябинском трубопрокатном и Первоуральском новотрубном заводах достаточно широк и затрагивает различные направления. Здесь трудятся специалисты по неразрушающему контролю, сварочным технологиям и созданию новых видов труб большого диаметра и покрытий. Также на предприятиях работает коллектив, который добился успехов в области компьютерного моделирования технологических процессов, прежде всего - формовки. Примечательно, что многие проекты являются сквозными. Идей и решений достаточно много, поэтому нам так важно гармонично управлять коллективом, помогать сотрудникам находить общий язык в решении поставленных задач.\n- Какие сферы охватывает научно-исследовательская работа ТМК? Что в приоритете?- Конечно, это цифровизация. Мы погрузились в эту тему из-за предпосылок, прежде всего, связанных с успехами развития цифровой техники. Компьютеры позволяют анализировать и управлять данными огромных объемов (Big Data). Но чем больше сведений мы накапливаем, тем дольше времени требуется на их обработку. И здесь стоит вопрос рационального использования этих возможностей, когда из многих тысяч параметров, которые могут оказывать влияние на производство, выделяются наиболее значимые. В этом ключе мы занимаемся обработкой информации не в чистом виде, а анализируем ее с пониманием сути технологического процесса. Результаты используем для управления технологическими параметрами, оценки технического состояния оборудования. Научились успешно применять технологии машинного зрения на производстве.\nСтоит вызов в области добычи нетрадиционных ресурсов, в том числе - разработки новых запасов, например, в Западной Сибири. Дело в том, что гигантские ресурсы углеводородов заключены в труднопроницаемых сланцевых породах, из которых само извлечение нефти и газа вызывает большие трудности. На глубине около трех километров содержится еще и большое количество недозревшей нефти, которая находится в твердом состоянии. Речь о так называемых керогенах. Отсюда появляется еще одна задача — постараться трансформировать эти запасы в извлекаемую жидкую фазу. Для ее решения мы выступили разработчиками комплекса скважинного оборудования для добычи углеводородов в подобных условиях. Сегодня к этому вопросу приковано внимание всего мира, ведь с такой ситуацией сталкиваются добывающие компании на всех континентах.\n- Продолжаются разработки и новых видов продукции?- Да, конечно. В 2022 году мы поставили некую промежуточную точку в оснащении лаборатории НТЦ ТМК в Москве. Если раньше многие подготовительные операции мы выполняли на стороне, то сегодня нам удалось запустить комплекс на полную мощность и отказаться от помощи сторонних организаций. Это действительно отвечает задачам компании с точки зрения ускорения цикла разработки и поставки на производство новых видов резьбовых соединений, разработки и испытания новых материалов и решений. Считаю, что концепт научного центра удалось реализовать, благодаря чему мы выполняем полный комплекс услуг. На первом этапе разрабатываем новые материалы, технологии, используем их при выпуске труб и выплавке стали. На втором — доставляем опытные образцы с заводов в центр, нарезаем новый вид резьбового соединения, которое разрабатывают наши коллеги в ТМК-Премиум Сервис. А на третьем — совместно с ними проводим исследование свойств методом физического моделирования. Если получилось добиться качественно новых характеристик, то предлагаем продукт потребителю, а если нет, продолжаем исследования. Здесь важна и обратная связь от заказчиков, благодаря которым путь от разработки до ее внедрения сокращается. Совместными усилиями нам удается создавать эффективные технологии для добычи трудноизвлекаемых ресурсов.\n- Игорь Юрьевич, во многом конкуренция среди промышленных предприятий построена на предложении уникальных продуктов. В связи с этим возрастает ли роль науки в производстве?- Если вспомнить историю металлургической науки, то она всегда шла по пути прогресса. Еще до ее становления, люди старались установить основные закономерности, чтобы их использовать для повышения эффективности кустарного производства. Затем металлургическая наука выделилась в отдельное направление, развивалась в европейских университетах. Накоплены колоссальные данные. Другое дело — трансформация инструментов и подходов. Недавно мы обменивались опытом с нашими партнерами на площадке Северского трубного завода. Коллеги правильно подметили, что традиционный образ металлурга, занятого тяжелым трудом, уже заменен человеком в пультовой, управляющим техникой при помощи компьютеров. Все это реализовано благодаря науке. Технологический уровень производства непрерывно растет из года в год благодаря внедрению достижений науки, растет эффективность производства, повышается производительность труда. К слову, за 20 лет целенаправленной работы компании в основных цехах она повысилась в два-три раза. На одного работающего начали производить в три раза больше стали, труб, а глубина передела существенно повысилась. Сегодня мы уже не говорим об автоматизации, а о полномасштабном внедрении технологий Индустрии 4.0.\n- Как изменятся со временем требования к трубной продукции?- Это вечный процесс. Действительно, у нас очень наукоемкая отрасль, и только малую часть задач мы решаем внутренними силами. Несмотря на то что в нашей технологии и продукте заложены мысли большого числа коллег, надо понимать: постановка задачи исходит от потребителей, а конкретно от их научных подразделений. Казалось бы, сегодня мы достигли совершенства, но завтра надо еще лучше, прочнее и надежнее. Здесь важно объединение усилий всех участников рынка. Наши заказчики разрабатывают новые технические требования. В высокой степени мы формируем предпочтения потребителей, даем встречные предложения. Мы пропускаем идеи через производственно-технологические службы компании на заводах, выкристаллизовывая инновационные решения, и разрабатываем новые виды продукции. Фокус в том, что огромное количество смежных направлений развивается вместе с нами. Мы и сами обогащаемся благодаря взаимодействию с коллегами из других областей и инициируем партнерские проекты. Например, НТЦ является организатором и оператором корпоративного акселератора, который нацелен на поиск идей во внешней среде, коллективов, которые что-то разрабатывают и предлагают на различных стадиях технологической готовности. Мы смотрим, предлагаем для обсуждения нашему внутреннему экспертному сообществу, отбираем наиболее перспективные, а потом прилагаем максимум усилий для создания условий для развития плодотворных идей, чтобы превратить технологии будущего в повседневную реальность.",
        "ТМК;отраслевая наука;научная база;наука;нау;стальные трубы;интервью;цифровизация;новая продукция;новые технологии",
        "2023-12-21T06:16",
        "21 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156502",
        "Рейтинговое агентство НКР присвоило Уральской Стали кредитный рейтинг AA-.ru со стабильным прогнозом",
        "На оценку бизнес-профиля Уральской Стали позитивное влияние оказывают лидирующие позиции на рынке мостовой стали, устойчивость и умеренный потенциал роста на рынках присутствия, диверсифицированность рынков сбыта и низкая концентрация поставщиков.\nСильную оценку финансового профиля формируют низкая долговая нагрузка, высокие уровни рентабельности и ликвидности.\nНа оценке кредитоспособности позитивно сказываются низкие акционерные риски, формирование отчётности по стандартам МСФО, высокое качество стратегического планирования и управления рисками. Уральская Сталь имеет долгосрочную положительную кредитную историю, высокий уровень платёжной дисциплины, на публичном долговом рынке находятся два выпуска облигаций.\nКредитный рейтинг со стабильным прогнозом дает возможность своевременно привлекать необходимое финансирование для реализации стратегических планов развития.",
        "Уральская сталь",
        "2023-12-21T06:08",
        "21 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156498",
        "Мечел представил промежуточные результаты реализации проекта \"Чистый воздух\"",
        "Челябинский металлургический комбинати завод «Мечел-Кокс» (входят в Группу «Мечел») посетил заместитель руководителя проектного офиса «Чистый воздух» Михаил Щербаков. Для знакомства с производством и ходом реализации экологических мероприятий к рабочей встрече присоединились представители министерства экологии Челябинской области и общественности.\nПервой площадкой посещения стал кислородно-конвертерный цех, где в 2020 году после модернизации запустили в производственный процесс конвертер №1. Сталеплавильный агрегат оборудовали трехступенчатой системой газоочистки, отвечающей наилучшим доступным технологиям.\nСледующим этапом экскурсии стал электросталеплавильный цех. Здесь идет активная фаза строительства сухой газоочистки: заменили три старых тягодутьевых машины, устанавливают еще одну для большей эффективности, а также проводят монтаж рукавных фильтров. Ранее здесь проводились работы на «мокрой» газоочистке: очистили газоходы с заменой поврежденных частей, провели капитальный ремонт нагнетателей, обновили систему трубопроводов и насосов подачи воды. После завершения всех мероприятий количество вредных веществ на этом промышленном объекте сократится на 317 тонн в год.На ЧМК гостям также продемонстрировали завершение строительства системы аспирации литейного двора доменной печи №4. После запуска количество выбросов печи сократится на 42 тонны в год. Такой результат будет обеспечивать современное оборудование, уже установленное на объекте.\nГости посетили завод «Мечел-Кокс». Предприятие готовится к крупному проекту – реконструкции косового цеха №1. Здесь полностью демонтируют и выстроят заново две коксовые батареи, одна из них на сегодняшний день уже выведена из производства. На снижение выбросов значительно повлияет замена топлива: вместо доменного газа на батареях будут использовать коксовый.\nТакже гостям продемонстрировали уже введенную в производственный цикл коллекторную систему улавливания газов в цехе по переработке смолы и производству пекового кокса. Устройство эффективно собирает пары химических продуктов и направляет в газопровод для дальнейшей очистки. Очищенный газ используют для обогрева коксовой батареи и для нужд Челябинского металлургического комбината.«Я вижу стремление предприятий к экомодернизации производства. А модернизация – это всегда экологизация, потому что не бывает улучшения экологических показателей при технологиях 80-летней давности. Любое усовершенствование оборудования пойдет в плюс экологии. И тогда предприятие простоит еще 150 лет», – отметил член Общественной палаты РФ Владимир Лифантьев.",
        "Мечел;Экология;модернизация производства",
        "2023-12-20T15:53",
        "20 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156497",
        "ММК-МЕТИЗ повышает эффективность производства",
        "Специалисты проекта «Совершенствование операционной эффективности» (СОЭ), реализующегося на Магнитогорском метизно-калибровочном заводе ОАО «ММК-МЕТИЗ», разработали мероприятия по повышению эффективности работы участка производства гайки методом горячей штамповки производства крепежа (ПК).\nОснова проекта – это подготовка (правка) металлопроката на косовалковой правильной машине РВВ 320х4. Данная операция позволила исключить кривизну прутка, минимизировать наличие окалины, а также устранить острые кромки на торцах прутка, что привело к сокращению простоев оборудования из-за отказа нагревательных индукторов.\nВ ходе реализации проекта на участке сталепроволочного производства был создан супермаркет для бесперебойного обеспечения потребности в правленом прутке ПК. Супермаркет – это специально организованное восполняемое место хранения прутка, оборудованное стеллажами, вмещающее в себя постоянный суточный запас металлопроката для каждого пресса.",
        "ММК-Метиз",
        "2023-12-20T14:51",
        "20 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156491",
        "ЧТПЗ вслед за ТМК сообщил о прибыли по РСБУ за 9 месяцев вместо убытка",
        "Челябинский трубопрокатный завод (ЧТПЗ, входит в ТМК) уточнил финансовые результаты по РСБУ за 9 месяцев 2023 года.\nСогласно опубликованной 19 декабря отчетности, за январь-сентябрь этого года ЧТПЗ получил чистую прибыль в размере 21,933 млрд рублей, а не 2,702 млрд рублей чистого убытка, как было указано в обнародованных ранее отчетных материалах без учета доходов от участия в других организациях.\nВ ЧТПЗ \"Интерфаксу\" пояснили, что \"расхождение связано с методологией подсчета\".\n\"В версии, которая была опубликована ранее, не учитывались доходы от финансовых вложений. Это допустимо в соответствии с действующими нормативными документами, связанными с особенностями раскрытия информации\", - уточнили в компании.\nОстальные опубликованные ранее финансовые результаты не изменились: выручка - 44,546 млрд рублей, валовая прибыль - 34,506 млрд рублей, прибыль от продаж - 6,313 млрд рублей, себестоимость продаж - 34,506 млрд рублей.\nСравнительные показатели за аналогичный период 2022 года ЧТПЗ не публикует.\n18 декабря ТМК тоже уточнила результат по РСБУ за 9 месяцев, также отразив прибыль вместо убытка. В ТМК поясняли, что уточнения обусловлены методологией подсчета.",
        "ЧТПЗ;ТМК;финансовая отчетность;раскрытие информации",
        "2023-12-20T13:04",
        "20 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156482",
        "При поддержке Металлоинвеста в Старом Осколе открыт Центр компетенций по промтуризму",
        "В Старом Осколе в образовательно-выставочном центре «Железно!» при поддержке компании «Металлоинвест», правительства Белгородской области, Агентства стратегических инициатив и Университета МИСИС открылся Центр компетенций по промтуризму в сфере горнодобывающей промышленности и металлургии.\nЗдесь можно пройти обучение, обменяться опытом, получить консультацию экспертов по разработке новых идей и совершенствованию турпродукта. В рамках обучающей программы Центра компетенций слушатели получат возможность посетить предприятия Металлоинвеста – Оскольский электрометаллургический комбинат им. А. А. Угарова и Лебединский горно-обогатительный комбинат.\nЦентр компетенций также выступит платформой для взаимодействия со школьниками и студентами, что повысит интерес молодежи к рабочим и инженерным специальностям и сформирует кадровый потенциал для российской промышленности, рассказала директор Университета МИСИС Анна Боева.\n«Открытие Центра компетенций в Старом Осколе – не случайность. Город является индустриальной столицей Белогорья. Здесь расположены крупные современные предприятия, есть необходимые знания и компетенции, – прокомментировала начальник управления по туризму Белгородской области Ия Подзолкова. – Регион принимал участие во втором Всероссийском акселераторе по промтуризму «Открытая промышленность». Посещавшие нас эксперты высоко оценили готовность региона к приёму туристов. Особенный интерес у них вызвали предприятия Металлоинвеста».\nВ Компании промышленный туризм развивают с конца 2021 года. Возможностью своими глазами увидеть, как добывают руду на месторождениях знаменитой Курской магнитной аномалии и познакомиться с уникальными «зелёными» технологиями прямого восстановления железа уже воспользовалось около 6,5 тыс. человек из разных уголков России и мира.\nСоглашение о развитии промышленного туризма в Белгородской области между правительством региона, компанией «Металлоинвест», Агентством стратегических инициатив по продвижению новых проектов и Университетом МИСИС было подписано в июне 2023 года на площадке Петербургского международного экономического форума. Стороны на ближайшие три года договорились о совместной поддержке региональных и предпринимательских инициатив по развитию промышленного туризма в Белгородской области.",
        "Металлоинвест;Белгородская область",
        "2023-12-20T12:07",
        "20 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156481",
        "На Стойленском ГОКе модернизировали обогатительное оборудование",
        "Группа НЛМК реализовала модернизацию обогатительного оборудования на Стойленском ГОКе. На двух из четырех секций обогатительной фабрики заменили по две шаровые мельницы, которые предназначены для измельчения руды. Проект позволит в 2024 году увеличить переработку руды на 2,5 млн т в год и производство железорудного концентрата на 1 млн т в год.\nВ условиях действующего производства были установлены четыре новые мельницы с увеличенным на 15% объемом барабана. В базовые узлы мельниц также внесены конструктивные изменения для повышения надежности и долговечности оборудования.\nПроект направлен на полное обеспечение железорудным сырьем Новолипецкого металлургического комбината. Объем инвестиций составил более $100 млн. В 2024 году планируется заменить еще две мельницы на первой технологической секции обогатительной фабрики.",
        "Стойленский ГОК;железная руда;модернизация оборудования",
        "2023-12-20T11:35",
        "20 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156478",
        "Как металлурги борются с дефицитом кадров",
        "На фоне острого дефицита кадров крупный бизнес стал активнее прибегать к радикальным мерам привлечения новых сотрудников. В частности, некоторые компании освоили практику выплат своим сотрудникам денежных премий за помощь в привлечении персонала. О запуске или существенном улучшении условий таких рекомендательных или реферальных программ «Ведомостям» сообщили на ряде крупных предприятий, среди которых Яндекс, ЕВРАЗ, ТМК, Северсталь, Ростех и др.\nВместе с этим компании рассказали о дополнительных мерах по борьбе с дефицитом кадров, в том числе о коллаборациях с вузами и внутренних образовательных программах. Эксперты говорят, что рекомендательные программы не очень эффективны, при этом за такими акциями могут скрываться попытки компаний переложить на сотрудников свои обязанности.\nНесколько крупных компаний начали доплачивать сотрудникам за помощь в закрытии вакансий. Например, одна из крупнейших нефтегазовых компаний распространила среди своего персонала анкету на участие в акции «Приведи друга», в рамках которой сотрудникам предлагается пригласить внешнего специалиста «на рабочую профессию» и получить за это 25 000 руб. (документ есть у «Ведомостей», работник этой организации попросил об анонимности). По условиям,акция действует с июня по декабрь 2023 г.\nАналогичные программы недавно запустили еще несколько крупных предприятий. ЕВРАЗ также хочет со следующего года расширить реферальную программу, чтобы закрывать около 1000 вакансий в год. При этом компании, давно знакомые с рекомендательной системой привлечения сотрудников, признают ее действенность. В ТМК акция тоже существует не один год, пояснила заместитель исполнительного директора корпоративного университета TMK2U Ольга Родькина. И по итогам первого полугодия 2023 г. из рекомендованных в трудоустроенные перешло больше 70% человек, рассказала Родькина. В НЛМК с программой знакомы с конца 2021 г. – для них это прежде всего «инструмент закрытия самых сложных вакансий». В «Северстали» сотрудник компании в случае успешной рекомендации на одну из дефицитных специальностей может получить 30 000 руб. В «Ростехе» также признались, что у них есть «специальные акции, мотивирующие самих работников привлекать в команду ценных специалистов из ближнего круга», не уточнив подробностей.",
        "Черная металлургия;Промышленность;кадры;подготовка кадров",
        "2023-12-20T09:52",
        "20 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156477",
        "Строительство метзавода для верфи \"Звезда\" оценили в 160 млрд руб.",
        "Объем инвестиций в создание Приморского металлургического завода (ПМЗ) для нужд судостроительного комплекса (ССК) \"Звезда\" оценивается почти в 160 млрд рублей, сообщил губернатор Приморья Олег Кожемяко, выступая с инвестиционным посланием.\n\"Строится Приморский металлургический завод, который обеспечит верфь (\"Звезда\" - ИФ) крупноформатным стальным листом. Проект предполагает почти 160 млрд рублей инвестиций и создание 1,5 тысяч рабочих мест\", - сказал глава региона.\nВ ноябре Кожемяко говорил, что метзавод планируется запустить до 2030 года.\nРабота по проекту ПМЗ началась в конце 2021 года. Завод разместится на территории бухты Суходол, в непосредственной близости от ССК \"Звезда\".\nОжидается, что производительность объекта составит 1,5 млн тонн в год, он будет включать в себя две очереди: сталепрокатное производство (прокатный стан 5000) и трубопрокатное производство (трубный стан). Основной продукцией завода будет стальной, в том числе крупноформатный, листовой прокат (до 4,2 метра шириной и до 24 метров длиной), а также трубы большого диаметра для магистральных нефте- и газопроводов в объеме 200-220 тыс. тонн в год.\nВ настоящее время на \"Звезду\" поставляется российская сталь.\nНа базе Дальневосточного центра судостроения и судоремонта (ДЦСС) консорциумом АО \"Роснефтегаз\", ПАО \"НК \"Роснефть\" и Газпромбанка создается судостроительный комплекс \"Звезда\". Пилотную загрузку ему обеспечивает \"Роснефть\" с заказом 26 судов. Сейчас в портфеле верфи более 50 судов. Это атомные ледоколы проекта \"Лидер\", танкеры нового поколения, арктические челноки, газовозы, многофункциональные суда снабжения.",
        "Приморский край;металлургический завод",
        "2023-12-20T09:04",
        "20 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156475",
        "Агентство АКРА повысило ESG-рейтинг ТМК",
        "ESG-рейтинг ТМК по версии Аналитического кредитного рейтингового агентства (АКРА) повышен до уровня ESG-B, что соответствует очень высокой оценке в области экологии, социальной ответственности и управления.\nРейтинг составляется на основании открытых данных и информации, имеющейся в базах АКРА и предоставленной ТМК. При оценке эксперты агентства учли снижение удельных показателей негативного экологического воздействия предприятий ТМК и активную работу компании в сфере управления экологическими рисками. Также эксперты указали на проработанность социальной политики, мер по предотвращению травматизма на предприятиях, что демонстрирует приверженность компании лучшим практикам и в сфере управления социальными рисками.\nАналитики АКРА отметили высокий уровень стратегического планирования в ТМК, наличие в компании «Кодекса этики», «Дивидендной политики», надзора за соблюдением практик корпоративного управления, службы управления рисками и комплаенс-службы, а также программ повышения энергоэффективности производства, управления отходами и побочной продукцией, сокращения поступления загрязняющих веществ в водные объекты и снижения уровня негативного воздействия на атмосферный воздух.\n«Концепция устойчивого развития лежит в основе системы ценностей ТМК с момента основания компании. Ответственность за сохранение окружающей среды, инвестиции в социальное развитие регионов присутствия и повышение качества корпоративного управления являются для ТМК приоритетными направлениями», —  сказал заместитель генерального директора ТМК по маркетингу, куратор деятельности ТМК в области устойчивого развития Владимир Оборский.",
        "ТМК;Рейтинги;устойчивое развитие",
        "2023-12-20T08:06",
        "20 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156464",
        "В РСПП прошло заседание комиссии по металлургии",
        "15 декабря 2023 года в гибридном формате с участием Алексея Мордашова члены Комиссии и представители аппарата РСПП обсудили ряд вопросов.\nАлексей Мордашов проинформировал участников совещания о назначении его решением Бюро РСПП Председателем Комиссии РСПП по металлургическому комплексу и предложил Павла Исаева на должность ответственного секретаря Комиссии (проголосовали единогласно «за»).\nНикита Рыбленков проинформировал о состоянии дел в электрометаллургической отрасли в России и предложил в 2024 году рассмотреть вопрос поддержки металлургов на базе осуществляемых ими инвестиций.\nУчастники встречи подтвердили необходимость совместного обсуждения Комитетов по налогам вопросов налоговой политики в металлургической отрасли.\nВ ходе встречи обсудили и договорились о продолжении работы в тесном сотрудничестве с РСПП и Деловой Россией (комитет по металлургии)\nВ ходе встречи участники договорились об актуализации плана работы Комиссии на базе поступивших предложений.\nВ дискуссии приняли участие: Алексей Мордашов, Павел Исаев, Андрей Леонов, Никита Рыбленков, Николай Заболев и другие участники.",
        "РСПП;Металлургия",
        "2023-12-19T17:02",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156433",
        "Уральская Сталь - в поиске улучшений (видео)",
        "Миллиарды рублей потенциальной экономии и новые инструменты бережливого производства. На Уральской Стали завершили свою работу специалисты Федерального Центра компетенций. Они помогли команде комбината запустить национальный проект «Производительность труда», на предприятии он стартовал в мае. Итоги первого полугодия специалисты подвели на заседании с заместителем председателя правительства Оренбургской области по экономической и инвестиционной политике Игнатом Петуховым.\n",
        "Уральская сталь",
        "2023-12-19T15:48",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156454",
        "ЕС со временем хочет отказаться от импорта чугуна и ГБЖ из России",
        "Поставки чугуна из России в страны ЕС должны полностью прекратиться в начале 2026 г. На ближайшие два года введены квоты в размере 1,14 млн. т до 31 декабря 2024 г. и 700 тыс. т на 2025 г. Для ГБЖ они составляют соответственно 1,14 млн. т и 651,906 тыс. т.\nТакже Европейская комиссия запретила импорт российских ферросплавов. Контракты, заключенные до 19 декабря 2023 г., могут исполняться до 20 декабря 2024 г.\nИмпорт российской заготовки в страны ЕС должен прекратится с 1 апреля 2024 г. Для слябов, как ужесообщалось, запрет отложен до конца сентября 2028 г. При этом квота на период с 1 октября 2024 г. по 30 сентября 2025 г. составит 3,186 млн. т, но дальше она будет постепенно уменьшаться и в период с октября 2027 г. по сентябрь 2028 г. будет равняться только 2,061 млн. т.\nОтдельная квота на 2024-2028 гг. выделена для полуфабрикатов из легированной стали (кроме нержавеющей) по таможенному коду 722490. Она тоже будет снижаться от 124,956 тыс. т на период с октября 2024 г. по сентябрь 2025 г. до 80,554 тыс. т на последние 12 месяцев в 2027-2028 гг.\nЗапрет на импорт российской стальной продукции может сниматься в случае ее использования в гражданской атомной промышленности, атомной энергетике или радиационной медицине.",
        "Квоты;Слябы;Европейский союз;санкции;Российский экспорт стали;стальные полуфабрикаты;чугун;ГБЖ",
        "2023-12-19T15:08",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156453",
        "Выксунский метзавод - лучшее экологически ответственное предприятие РФ",
        "Выксунский металлургический завод ОМК признали лучшим экологически ответственным градообразующим предприятием в России на XIX всероссийском конкурсе «Лидер природоохранной деятельности – 2023».\nВыксунский завод ОМК системно снижает влияние производств на природу и внедряет лучшие практики в области устойчивого развития. Предприятие непрерывно улучшает показатели по всем экологическим аспектам: сокращает использование воды и электроэнергии, переходит на оборотные циклы, и снижает удельные выбросы в атмосферу, внедряет и использует наилучшие доступные технологии.\nГруппа ОМК направляет на охрану окружающей среды в регионах более 1,5 млрд рублей в год, значительный объем средств идет на сбор и очистку сточных вод. Так, за последние 5 лет на выксунском заводе в 7,5 раз снизили забор воды из местного водохранилища, больше, чем на половину сократили сброс воды, возвращая ее в производство за счет развития технологии локальных оборотных циклов. Также ежегодно уменьшают и количество отходов, передаваемых на полигоны. На предприятии применяют раздельный сбор отходов. Это позволяет утилизировать или отправлять на вторичную переработку до 95 процентов отходов производства.\nВыксунский завод присоединился к борьбе с изменениями климата – группа ОМК утвердила климатическую стратегию своего предприятия до 2050 года. Уже сегодня углеродоемкость выксунской жидкой стали является одной из самых низких в Европе и завод будет продолжать снижать углеродный след своей продукции.\nВ начале 2022 года ОМК запустила волонтерское экологическое движение, которое активно развивается на выксунском заводе и объединило сотни добровольцев. Эковолонтеры озеленяют территории, очищают водоемы, организуют сбор вторсырья для дальнейшей переработки, проводят открытые экоуроки в детских садах и школах. За два года в нашем городе реализовали более 30 волонтерских экоинициатив на сумму 5 млн рублей.\n«Выксунский завод ОМК придерживается ESG-принципов, стремится снизить антропогенную нагрузку на окружающую среду. Предприятие проводит природоохранные мероприятия, увеличивает долю утилизируемых отходов производства, эффективно использует природные ресурсы. Экодвижение – часть системной работы ОМК по снижению влияния промышленного производства и деятельности человека на природу, его развитие связано с принятой компанией климатической стратегией. Мы продолжим его поддерживать и дальше», – отметил директор по безопасности производства завода ОМК в Выксе Всеволод Агеев.",
        "ВМЗ;ОМК;устойчивое развитие;Экология",
        "2023-12-19T14:37",
        "19 декабря 2023 г."
    ]
]