[
    [
        "https://www.metalinfo.ru/ru/news/156977",
        "СТЗ произвел 100-тысячную плавку стали",
        "Северский трубный завод (СТЗ), входящий в Трубную Металлургическую Компанию (ТМК), достиг рубежа в 100 тысяч плавок стали с момента запуска современного электросталеплавильного комплекса в 2008 году.\nЮбилейный ковш был направлен на разливку заготовок диаметром 290 мм для трубопрокатного цеха №1 СТЗ. Всего на момент выпуска юбилейного ковша электросталеплавильный комплекс СТЗ произвел более 13 миллионов 460 тысяч тонн электростали.\nЗапуск дуговой сталеплавильной печи и выпуск первых тонн стали электросталеплавильным методом состоялись в 2008 году, а в конце января 2009 года СТЗ полностью отказался от мартеновского производства стали. Электросталеплавильный комплекс СТЗ перерабатывает металлолом и минимизирует воздействие на окружающую среду благодаря современным системам очистки воздуха, а также сортировке и переработке отходов.\n«Электросталеплавильный цех СТЗ — подразделение высочайшего уровня компетенций и производственных мощностей, а также важное звено в цепочке создания продуктов ТМК. Благодаря квалификации коллектива цеха предприятие успешно выпускает стабильно высокие объемы стали, обеспечивая заготовкой собственные производственные мощности и другие площадки компании. Стотысячная плавка электростали — важный рубеж, позволяющий опираться на накопленный опыт и строить уверенные планы на будущее», — отметил управляющий директор СТЗ Дмитрий Марков.\nЭСПЦ СТЗ ежегодно выпускает почти миллион тонн стали. Это передовой производственный комплекс, где широко применяются технологии Индустрии 4.0. В рамках межзаводской кооперации часть продукции ЭСПЦ СТЗ также поступает на другие трубные заводы ТМК.\n",
        "ТМК",
        "2024-01-16T10:53",
        "16 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156983",
        "ТМК открыла на Волжском ТЗ новый участок отделки труб из нержавеющих марок стали",
        "Трубная Металлургическая Компания (ТМК) ввела в эксплуатацию на Волжском трубном заводе (ВТЗ), входящем в ТМК, новый участок отделки труб из нержавеющих марок стали в трубопрокатном цехе №2 (ТПЦ-2).\nУчасток предназначен для финишной отделки нержавеющих труб, контроля их качества и сдачи для отправки заказчику. В настоящее время комплекс оборудования участка включает два станка для отрезки концов труб, установку неразрушающего контроля для проверки качества продукции, а также отдельной линии транспортной механизации и упаковки труб.Ввод объекта в эксплуатацию позволит ТПЦ-2 обеспечить возможность производства и отгрузки 55 тыс. тонн труб, в том числе не менее 27 тыс. тонн труб из нержавеющих и коррозионностойких марок стали аустенитного и мартенситного класса, повысит эффективность производства и сократит сроки выполнения заказов за счет замкнутого цикла – в качестве сырья будет использоваться непрерывнолитая заготовка, изготовленная на ВТЗ.Одновременно с созданием нового участка модернизирован дизайн цеха с применением современных архитектурных решений. Фасады здания разделены на сегменты – встречающий блок с главным входом облицован зеркальными панелями, боковые фасады оформлены с использованием современных материалов и графических элементов – суперграфики – для динамичного и легкого восприятия монолитной архитектуры. Новые въездные ворота для грузового транспорта имеют форму труб диаметром до 8 метров.Внутри новый производственный участок сконструирован как технологичное арт-пространство, при его оформлении использовалось более 100 цветов, что символизирует широкую палитру оттенков стали в процессе ее производства и обработки. Элементы инфраструктуры выкрашены в цвета, соответствующие их предназначению, причем движущиеся и ограждающие элементы окрашены сигнальным красным цветом для привлечения внимания и обеспечения безопасности. В помещениях спроектирован экскурсионный маршрут, который позволит сделать цех одним из знаковых объектов промышленного туризма.«На ВТЗ идет масштабная комплексная модернизация, осваиваются новые технологии производства труб. Запуск нового участка позволит нам увеличить сортамент и нарастить объемы выпуска трубных решений, предназначенных для сложных условий эксплуатации. При этом использование наилучших доступных технологий и современных дизайнерских решений создает комфортные условия для сотрудников и обеспечит интерес широкой общественности к этой площадке как к одному из значимых объектов промышленной архитектуры», – отметил управляющий директор ВТЗ Сергей Четвериков.Продукция ТПЦ-2 используется в энергетической, химической, нефтехимической, фармацевтической и медицинской промышленностях, а также применяется в условиях коррозионной активности. Строительство участка реализовано в рамках инвестиционного проекта ТМК по техническому перевооружению производства труб из нержавеющих и коррозионностойких марок стали аустенитного и мартенситного класса в ТПЦ-2. Ранее в цехе был модернизирован участок приемки и подготовки трубной заготовки. Дальнейшая модернизация цеха предполагает ввод в эксплуатацию нового оборудования для холодной правки труб и обработки их внутренней и наружной поверхности.\n25-26 апреля в Волгограде и Волжском состоится 10-я Международная конференция \"Нержавеющая сталь и российский рынок\". Во второй день мероприятия - 26 апреля - участники посетят Волжский трубный завод и познакомятся с производство нержавеющих труб на предприятии.Подробнее о конференции",
        "ТМК;Нержавеющие трубы;Волжский трубный завод;Нержавеющая сталь",
        "2024-01-16T10:21",
        "16 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156978",
        "Черные металлы составили 5% общего экпорта через морские порты",
        "За 2023 год погрузка в адрес российских морских портов на сети РЖД составила 334,7 млн тонн — на 0,5% больше, чем за 2022 год. В частности, был зафиксирован рост отгрузки чёрных металлов в южные порты на 3,7%.\nВ порты Северо-Запада отправлено 130,8 млн тонн различных грузов (+3,5%), в порты Дальнего Востока — 113,8 млн тонн (-0,4%), в порты Юга — свыше 90 млн тонн (-2,5%). Драйверами роста стали перевозки в порты зерна (рост в 1,9 раза до 14,6 млн тонн), химикатов и соды (в 1,7 раза до 2,6 млн тонн), удобрений (+10,3% до 24,9 млн тонн).\nВ структуре экспортного грузопотока доля угля составила 53,8%, нефтяных грузов — 20,9%, удобрений — 7,4%, чёрных металлов — 5%, зерна — 4,4%, руды — 1,7%.\nВ направлении портов Северо-Запада выросли перевозки угля (+4,5% до 55,8 млн тонн), удобрений (+14,7% до 21,1 млн тонн), химикатов (+41,1% до 1,2 млн тонн) и зерна (рост почти в 9 раз до 608,8 тыс. тонн). В адрес морских терминалов Дальнего Востока положительная динамика отмечена в перевозках угля (+0,8% до 94,2 млн тонн), нефтяных грузов (+1,1% до 6,9 млн тонн), химикатов и соды (рост в 3,6 раза до 750,3 тыс. тонн), удобрений (рост в 1,4 раза до 94 тыс. тонн), а также зерна (рост в 5,4 раза до 243,6 тыс. тонн). Через порты Юга выросла отправка зерна (рост в 1,8 раза до 13,8 млн тонн), химикатов (+38,7% до 677,8 тыс. тонн) и чёрных металлов (+3,7% до 9,8 млн тонн).\n",
        "морские порты;черные металлы;перевалка металлургических грузов",
        "2024-01-16T09:34",
        "16 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156970",
        "На «Макеевкоксе» поставили новый ротор",
        "В машинном зале цеха улавливания химических продуктов коксования завода «Макеевкокс» (г.Макеевка, Донецкая Народная Республика) смонтирован и введен в эксплуатацию ротор на нагнетателе коксового газа №1, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«Оборудование было изготовлено по индивидуальному заказу предприятия на заводе «Дальэнергомаш» (г.Хабаровск). Оно позволит добиться устойчивой работы нагнетателя в режиме сниженной нагрузки и уменьшить объем потребляемой заводом электроэнергии на 35%» – поясняет главный энергетик «Макеевкокса» Александр Никитин.\n«Макеевкокс» специализируется на выпуске доменного кокса, коксовых орешка и мелочи, каменноугольных смолы и бензола сульфата аммония коксохимического производства, полимеров бензольных отделений, каменноугольного электродного пека, котельного коксохимического топлива, коксохимического сырья для производства высокоструктурного техуглерода, легкого каменноугольного и каменноугольного поглотительного масел, а также нафталиновой фракции. В настоящее время все структурные подразделения завода действуют в обычном режиме.\n",
        "Макеевкокс;новое оборудование;ДНР;ЮГМК;новые регионы",
        "2024-01-16T08:49",
        "16 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156972",
        "Оскольский завод металлургического машиностроения перешел под контроль ОМК",
        "Оскольский завод металлургического машиностроения (ОЗММ, Белгородская область) перешло под контроль Объединенной металлургической компании (ОМК), следует из раскрытого заводом списка аффилированных лиц.\nСогласно списку, по состоянию на 31 декабря 2023 года 95,48% акций ОЗММ принадлежало Выксунскому металлургическому заводу (Нижегородская область, входит в ОМК).\nВ ОМК отказались прокомментировать \"Интерфаксу\" покупку компанией контрольного пакета акций ОЗММ.\nСтоимость сделки могла составить более 600 млн рублей. Осенью 2023 года на тот момент владелец 95,48% акций ОЗММ Олег Клюка сообщил о намерении продать свой пакет акций третьему лицу. Он направил заводу извещение о намерении осуществить отчуждение принадлежавших ему 26 399 361 акции номиналом 10 рублей каждая по цене 22,9 рубля за штуку. Таким образом, сделка оценивалась в 604 545,4 тысячи рублей.\nА уже в декабре 2023 года гендиректором Оскольского завода металлургического машиностроения был назначен Сергей Косулин, занимавший до этого руководящую должность на заводе \"Трубодеталь\" (Челябинская область, входит в ОМК).\nНа 5 февраля назначено внеочередное собрание акционеров ОЗММ. В повестку включены вопросы о досрочном прекращении полномочий членов совета директоров завода Олега Клюки, Федора Клюки, Ольги Клюки, Александра Игнатова, Ирины Долматовой, Ольги Проскуриной, Андрея Чурилова и о выборах нового состава совета директоров компании.\nУставный капитал ОЗММ составляет 276 463,85 рубля, он разделен на 27 646 385 обыкновенных акций номиналом 0,01 рубля каждая.\nАкционерное общество зарегистрировано в 1994 году на базе предприятия, образованного в 1979 году. Завод занимается обработкой металлических изделий, выпускает запасные части для горного и металлургического оборудования, предприятий других отраслей промышленности.\nВ 2022 году общество получило выручку по РСБУ в размере 2,02 млрд рублей и чистую прибыль 960 тысяч рублей против 80,4 млн рублей чистого убытка годом ранее. Было решено не выплачивать дивиденды по итогам 2022 года.",
        "ОЗММ;Белгородская область;ОМК;металлургическое машиностроение",
        "2024-01-16T07:27",
        "16 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156969",
        "Производитель ферросилиция в ЛНР реконструирует производство",
        "Завод «Ирбис» (г.Первомайск, Луганская Народная Республика) получил статус свободной экономической зоны. Его инвестиционный проект предполагает реконструкцию и модернизацию производственных мощностей: выполнение капитального ремонта выпрямителей постоянного тока плавильной установки, ввод в эксплуатацию погрузочно-разгрузочного оборудования и восстановление разрушенной инфраструктуры – сообщает пресс-служба Министерства промышленности и торговли ЛНР.\n«Реализация данного инвестпроекта позволит увеличить объемы производства ферросилиция примерно в два раза. В настоящее время предприятие выпускает почти 40 тонн этого вида продукции в месяц. После реконструкции этот показатель вырастет до 70 тонн», – добавляет директор «Ибиса» Владимир Мозалев.\nООО «Ирбис» производит и реализует ферросилиций уже более 20 лет. Его потребителями являются как металлургические предприятия ЛНР, в числе которых Луганский литейно-механический завод и Алчевский металлургический комбинат, так и сталелитейные компании из других регионов России.\nЗавод находится в прифронтовой зоне и длительное время подвергался обстрелам, в результате которых его производственные мощности изрядно пострадали, а часть оборудования была утеряна. Тем не менее, специалисты предприятия смогли обеспечить почти непрерывный выпуск продукции, а разбитую плавильную установку заменили на сконструированную собственноручно.\n",
        "Ферросилиций;производство ферросплавов;ЛНР;новые регионы;восстановление",
        "2024-01-16T06:15",
        "16 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156975",
        "ТМК опубликовала приглашение делать оферты в отношении облигаций серии ЗО-2027",
        "Публичное акционерное общество «Трубная Металлургическая Компания» (далее – «Эмитент», «ПАО «ТМК») опубликовало приглашение делать предложения (оферты) в отношении бездокументарных процентных неконвертируемых облигаций серии ЗО-2027, размещаемых «ПАО «ТМК» путем открытой подписки, регистрационный номер выпуска ценных бумаг и дата его присвоения: 4-06-29031-H от 18.12.2023, международный код (номер) идентификации ценных бумаг (ISIN): RU000A107JN3, международный код классификации финансовых инструментов (CFI): DBFUFB.\nПриглашение делать предложения (оферты) с описанием процесса подачи оферт доступнопо адресу.",
        "ТМК",
        "2024-01-16T06:08",
        "16 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156957",
        "Северсталь завершила поставку металлопродукции для реконструкции объекта нефтедобычи",
        "«Северсталь» успешно завершила комплексную поставку металлопроката для реконструкции опорного основания морской стационарной платформы. Она станет ключевым объектом в рамках освоения одного из перспективных проектов нефтедобычи в России.\n«Для компании «Северсталь» - это очередной успешный пример реализации модели комплексных поставок, которую мы активно развиваем и масштабируем. Кроме того, в рамках исполнения этого заказа «Северсталь» заместила европейских поставщиков, полностью обеспечив заказчика уникальным для российского рынка толстолистовым металлопрокатом, предназначенным для строительства морских сооружений. Используя партнерскую сеть поставщиков, полностью закрыла всю потребность клиента в металлопродукции по принципу «одного окна», - рассказала директор по работе с ключевыми инфраструктурными проектами «Северстали» Дарья Коротченко.\nВысокопрочный прокат, разработанный специалистами «Северстали» специально для морских сооружений в соответствии с требованиями EN 10225, обеспечит работоспособность и долговечность основных и специальных особо ответственных конструкций опорного основания во всех расчетных температурах в течение заданного срока службы. Эксплуатационная надежность подтверждается успешно выполненными предварительными квалификационными оценками и аттестационными испытаниями готовой продукции до температуры минус 60°С включительно.\nВсего для исполнения этого заказа «Северсталь» поставила 1830 тонн листового проката собственного производства в толщинах до 100 мм включительно, а также более 150 тонн металлопроката сторонних производителей. Продукция была изготовлена, освидетельствована и испытана в соответствии с правилами и предписаниями Российского морского регистра судоходства.\n",
        "Северсталь;Потребители - нефтегаз",
        "2024-01-15T14:32",
        "15 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156951",
        "ТМК возглавила рейтинг информационной активности корпоративных музеев",
        "Трубная Металлургическая Компания (ТМК) заняла первое место в рейтинге информационной активности участников V Национальной премии «Корпоративный музей» за 2023 год. В ТОП-20 музеев с высоким показателем по количеству упоминаний в информационном поле вошли три музейных объекта на предприятиях ТМК — музейный комплекс «Северская домна» на территории Северского трубного завода (СТЗ), музей истории Первоуральского новотрубного завода (ПНТЗ) и выставочный просветительский проект «Perspicillum» на Волжском трубном заводе (ВТЗ).\nРейтинг составлен по данным мониторинга средств массовой информации и приурочен ко Дню российской печати. Музейный комплекс «Северская домна» занял первую строку рейтинга, музей ПНТЗ — четвертую, а выставочный просветительский проект «Perspicillum» —тринадцатую позицию.\nАнализ более 1,5 тыс. публикаций проводился с использованием программного продукта, в информационную базу которого собираются сообщения из более чем 63 тыс. источников. 70 участников рейтинга размещали информацию в отраслевых и корпоративных СМИ, на местных телевизионных каналах и радио, популярных изданиях федерального уровня и регионального значения. Общее количество публикаций за 2023 год превысило прошлогодний показатель почти в два раза, что говорит о популяризации темы корпоративных музеев.\n«Корпоративные музеи — неотъемлемая часть промышленного туризма. Их коммуникационная активность и заметность в информационном поле являются ярким и убедительным доказательством важной роли этих институций в деятельности промышленных предприятий. Корпоративные музеи не только предоставляют возможность погрузиться в историю и достижения конкретных заводов, регионов и страны в целом, но и являются уникальной платформой для обмена знаниями и опытом, способствуя формированию узнаваемого бренда и укреплению имиджа компании. Мы уверены, что корпоративные музеи станут все более популярными и востребованными в промышленном туризме. Они помогут лучше понять ценности компаний, историю их успеха и вклад в развитие нашей страны», — сказал директор по общественным связям и коммуникациям ТМК Илья Житомирский.\nВ 2023 году три предприятия ТМК стали лауреатами V Национальной премии «Корпоративный музей». Выставочный просветительский проект ВТЗ «Perspicillum» занял первое место в номинации «Лучший музейный интернет-проект», музей истории ПНТЗ стал лауреатом второй степени в номинациях «Развитие кадрового потенциала» и «Корпоративная социальная ответственность», музейный комплекс «Северская домна» на СТЗ получил специальный приз в номинации «Открытие года» за проект реконструкции второй очереди объекта.",
        "ТМК",
        "2024-01-15T12:55",
        "15 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156941",
        "УК Уральская Сталь вошла в Рейтинг лучших производителей",
        "Группа компаний «Уральская Сталь» вошла в ТОП-5 российских производителей листового проката и пятерку лучших трубопрокатчиковпо мнению журнала «Металлоснабжение и сбыт».\nПо итогам второго полугодия 2023 года предприятия уверенно занимают ведущие позиции на отечественном рынке, планируют укрепить свои позиции на рынке металлопроката и добиться новых успехов, повышая производительность, модернизируя и расширяя производство.\nИздание составило рейтинг ведущих производителей и поставщиков черных и цветных металлов по итогам их деятельности в минувшем полугодии.\n46 вошедших в реестр компаний являются членами Российского союза поставщиков металлопродукции. В ходе формирования списка были опрошены покупатели металлопродукции, участники российского рынка металлов, а также эксперты металлургической отрасли.",
        "Уральская сталь;Загорский трубный завод;Рейтинг ведущих поставщиков черных и цветных металлов",
        "2024-01-15T11:50",
        "15 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156935",
        "Профориентационные экскурсии для школьников ЕВРАЗ НТМК вошли в «100 лучших товаров России»",
        "Профориентационные экскурсии ЕВРАЗ НТМК стали победителями всероссийского конкурса «100 лучших товаров России» в номинации «Новинка». В 2023 году более 1500 школьников побывали в колесобандажном, конвертерном, доменном, рельсобалочном цехах, на участке 3D-технологий фасонно-литейного производства и в музейно-выставочном центре ЕВРАЗ НТМК.\nВо время экскурсий на производство подростки детально знакомятся с технологией, оборудованием и профессиями в металлургии: общаются с горновыми, прокатчиками, могут пройти профессиональные пробы в лабораториях электромонтажа, мехатроники, сварки, попробовать свои силы на полигоне по работе на высоте.\n«ЕВРАЗ НТМК предлагает для школьников комплексный туристический продукт. Очень важно, что первый контакт ребят с металлургией происходит на современном производстве с передовыми технологиями. Школьники после экскурсии эмоционально заряжены, глаза горят», – отмечает директор по персоналу и социальным вопросам дивизиона «Урал» Сергей Селькин.\nВ 2024 году программа промышленного туризма на ЕВРАЗ НТМК будет расширена: школьникам покажут технологию «Умный склад» в управлении подготовки производства, а также дадут протестировать тренажер виртуальной реальности в доменном цехе.",
        "ЕВРАЗ НТМК;промышленный туризм",
        "2024-01-15T10:48",
        "15 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156932",
        "ЧТПЗ опубликовал приглашение делать оферты в отношении облигаций серии ЗО-2024",
        "Акционерное общество «Челябинский трубопрокатный завод» (далее – «Эмитент», «АО «ЧТПЗ») опубликовало приглашение делать предложения (оферты) в отношении бездокументарных процентных неконвертируемых облигаций серии ЗО-2024, размещаемых «АО «ЧТПЗ» путем открытой подписки, регистрационный номер выпуска ценных бумаг и дата его присвоения: 4-04-00182-А от 21.12.2023, международный код (номер) идентификации ценных бумаг (ISIN): RU000A107JY0, международный код классификации финансовых инструментов (CFI): DBFUFB.\nПриглашение делать предложения (оферты) с описанием процесса подачи оферт доступнопо адресу.",
        "ЧТПЗ;ТМК",
        "2024-01-15T09:08",
        "15 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156920",
        "Обжигающие точки. Российский и мировой рынок стали: 7-14 января 2024 г.",
        "Впрочем, последствия ощущаются на рынке стальной продукции уже сейчас. Так, турецкие компании стали проявлять больше внимания к приобретению российской стальной продукции и полуфабрикатов. Поставки из Китая, Малайзии или Омана стали более проблемными. При этом цены немного выросли как в Турции, так и в странах Персидского залива.\nЕвропейские производители стальной продукции вообще ощущают себя так, словно выиграли миллион в лотерею. Группа ArcelorMittal, не успевшая еще осуществить ранее объявленное повышение базовых котировок на горячекатаный прокат до 740-750 евро за т EXW, оперативно выписала новые ценники уже на 800 евро за т.\nЭтот великий почин был с энтузиазмом подхвачен другими производителями аналогичной продукции. В результате в реальных сделках цены дошли до 750 евро за т, а во второй половине января, как ожидается, продолжат подъем.\nВ 2023 г. основными поставщиками горячекатаного проката в ЕС выступали страны Азии, от Индии до Японии. Сейчас их продукцию никто не покупает, опасаясь проблем с поставками. Для турецких производителей, наоборот, появились новые возможности, но в пределах квоты.\nНовая потенциальная горячая точка — Тайвань, где только что состоялись президентские выборы. Здесь проблема заключается в мажоритарной системе, при которой победа присуждается тому, кто набрал больше всех голосов в первом и единственном туре. В данном случае это означает, что проигравшими считают себя порядка 60% избирателей. Да, там фактически сохранился статус-кво, но правящая партия потеряла большинство в парламенте. Даже безотносительно к непростым отношениям с Китаем и США это означает весьма непростую ситуацию, учитывая достаточно большую поляризацию местного общества.\nВ России самыми «горячими» точками первой половины января стали точки холодные, где в сильные морозы произошли аварии систем центрального отопления. При этом Климовск, где ситуация сразу вышла на федеральный уровень, и другие менее раскрученные зоны бедствия остро и зримо обнажили одну из проблем, давно стоящих перед российской экономикой.\nОсновной вопрос заключается в том, где должна проходить грань между государственным и частным сектором. С одной стороны, множатся наглядные подтверждения того, что рыночный подход, при котором главной целью является получение прибыли, во многих отраслях приносит только вред.\nКотельная на частном предприятии, обеспечивающая теплом и полторы сотни многоквартирных домов, - это еще не самый запущенный случай. В информационном пространстве можно найти множество примеров злоупотреблений частных локальных «естественных монополий» - водоканалов, электро- и газосетевых компаний. И не зря в последние два года в России произошла фактическая национализация достаточно большого числа частных предприятий, которые эксплуатировали на износ приватизированные ранее активы, ничего не инвестируя в их развитие.\nОднако, с другой стороны, переход все большей доли экономики под государственный контроль — ни в коем случае не панацея. Здесь можно даже не затрагивать болезненный советский опыт. Массовая приватизация в европейских странах в 70-80-е гг., первопроходцем в которой выступила британская премьерша Маргарет Тэтчер, появилась не на пустом месте. Крупная государственная корпорация постоянно создает риски неэффективного расхода средств, раздувания затрат, бюрократизма, неповоротливости. При этом подходе не решенной остается проблема «последней мили», т. е. непосредственного удовлетворения потребностей конечных клиентов.\nВ то же время, следует отметить, что в ходе всех этих конфликтов, ошибок и прямых преступлений в нашей стране явочным порядком все-таки создается и эволюционирует новая модель управления экономикой. В ней большую роль играют информационно-коммуникационные технологии, создающие разветвленную систему вертикальных и горизонтальных связей. А государственный и частный сектора, взаимодействуя, определяют новые взаимоотношения друг с другом. Перефразируя Бабеля, можно сказать, что никто не знает, где заканчивается частник и начинается Минпромторг. Причем, это понимается отнюдь не в криминальном смысле.\nТенденциями сегодняшнего дня становится широкое частно-государственное партнерство, в котором государство ставит задачи, устанавливает правила, при необходимости помогает обеспечивать ресурсами и гарантирует спрос, а частник строит, внедряет, осваивает и производит. Такая система создается, в первую очередь, в приоритетных отраслях наподобие микроэлектроники и авиастроения, но некоторые ее элементы можно увидеть и в металлургии. В этой отрасли нет государственных компаний, но Минпромторг все более активно и компетентно играет в ней роль руководящей и направляющей силы.\nЕще одна тенденция последнего времени, характерная, как минимум, для российского рынка стали, заключается во все более широкой интеграции. Металлургические компании, которые ранее стремились ставить под контроль, прежде всего, источники сырья, ныне все более активно смещаются в сторону конечного потребления. Они приобретают либо создают партнерские отношения с трубными заводами, производителями металлоконструкций, металлоторговыми сетями и сервисными металлоцентрами. Есть подвижки в сторону производства комплектующих и машиностроения.\nВ самом начале XXI века в группе «Конструирование будущего» был введен термин «насыщающей экономики», которая, по мнению экспертов, должна обеспечить в автоматическом режиме, без кризисов и дисбалансов, «выполнение любых примитивных материальных потребностей человека». И самое интересное, что та экономическая модель, которая естественным путем сейчас возникает в нашей стране, может стать прообразом такой «насыщающей экономики», по крайней мере, на уровне B2B для начала.\nОдин из ее признаков — производство «под заказ», только востребованных продуктов, которым гарантирован сбыт. Раньше это было возможно лишь в отношении «штучных» изделий — судов, реакторов, турбин, прокатных станов, уникальных комплексов оборудования. Но современные информационные системы позволяют распространять этот принцип вглубь и вширь.\nКонечно, здесь не обойтись без централизаторского начала, например, с помощью ГИС. Но нет необходимости в создании «Госплана 2.0» или новой системы ОГАС, которая бы обеспечивала управление всем государством как одной гигантской корпорацией. Впрочем, не исключено, что на каком-то этапе в будущем подобная система «мега-ERP» окажется востребованной и будет создана.\nОбязательным условием в новой экономической модели должна стать информационная открытость. Сейчас многие компании полностью закрыты, отказываясь предоставлять какие-либо данные о своей деятельности. Пожалуй, следует дать четкий и недвусмысленный ответ на вопрос о том, что является коммерческой тайной, а что — нет.\nВполне вероятно, что дальнейшее развитие информационных технологий приведет к тому, что всем нам придется работать на виду, в «стеклянном доме». Однако платой за такую открытость будет повышение эффективности экономической системы и облегчение социальной вертикальной мобильности.\nБезусловно, мы сейчас находимся в самом начале этого пути, а впереди уже видится немало препятствий. Так, например, централизованное управление экономикой, даже на нынешнем российском уровне, предъявляет очень высокие требования к качеству управленческих кадров, которые обязаны быть компетентными, добросовестными и неподкупными.\nВнедрение системы «производства под заказ» невозможно без наличия некоторых избыточных мощностей для парирования возможных скачков спроса. Правда, заметим, именно это продемонстрировала в последние два года российская оборонная промышленность.\nОчень важную роль должна играть минимизация «силы трения», т. е. совершенствование логистики. Президент не зря в последнее время уделяет большое внимание РЖД. Россия — большая сухопутная страна, поэтому транспорт в ней обязан быть доступным, быстрым и дешевым. Возможно, стоит даже дотировать транспортников, чтобы те сохраняли умеренный уровень тарифов на перевозку грузов и пассажиров, хотя это очень сложный вопрос, упирающийся в качество управления.\nК логистике примыкает прочая инфраструктура, которая, очевидно, тоже должна быть централизованной, государственной и управляться как единый комплекс. Это относится и к электроэнергии, и к газопроводам, и к интернету, и к коммунальным сетям. Возможно, решение «проблемы последней мили» лежит в области частно-государственного партнерства и концессий, но с достаточно высокой концентрацией и четкими правилами игры.\nНаконец, к инфраструктуре должны быть отнесены и банки. Вероятно, тут можно обратиться к опыту Китая, где ведущие государственные финансовые учреждения играют важнейшую роль в развитии реального сектора экономики. У нас они зачастую фактически его тормозят, перетягивая на себя прибыли в системе и злоупотребляя своим монопольным положением на денежном рынке.\nВысокие процентные ставки в ближайшие месяцы будут самым большим тормозом для российской экономики. При этом дороговизна кредитов будет объективно разгонять цены, так что еще вопрос, что первично, а что вторично — ставка или инфляция? Этот фактор также будет сдерживать спрос на стальную продукцию, а государственные и крупные частные инвестиционные проекты — его стимулировать.\nРоссийский рынок стальной продукции вступил в новый год в состоянии «реверса». Заводские цены на арматуру и горячекатаный прокат выше спотовых, а сварные трубы зачастую стоят дешевле рулонов, из которых их изготавливают. Прибыли, полученные прошлым летом, пока позволяют металлотрейдерам и трубникам терпеть такую ситуацию, но это не продлится долго.\nПри высоких ставках рассчитывать на подъем спроса на стальную продукцию весной довольно сложно. Да ты еще доживи еще до той весны! Поэтому весьма вероятным вариантом на ближайшее будущее может стать сокращение объемов производства стальной продукции.\nПо предварительнымданныминформационно-аналитической компании «Корпорация ЧЕРМЕТ», в 2023 г. в России было произведено 75,8 млн. т стали, 65,6 млн. т готового проката и 13,2 млн. т стальных труб. Это, соответственно, на 5,9; 5,8 и 9% больше, чем годом ранее. Может быть, в нынешних экономических условиях это слишком много.\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.! Программа текущего года начнется 15-16 февраля в Сочи, где будет проведена конференция \"Региональная металлоторговля России\". Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в Баку.",
        "Цены;Российский рынок металлов;Мировая экономика;Прогнозы;Мировой рынок стали;российская экономика",
        "2024-01-15T07:18",
        "15 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156927",
        "ММК усиливает социальные гарантии своим работникам",
        "На Магнитогорском металлургическом комбинате принят новый коллективный договор предприятия. Срок его действия охватывает 2024–2026 годы. Подписи под этим основополагающим документом, регулирующим трудовые отношения между работниками и администрацией предприятия, поставили генеральный директор ПАО «ММК» Павел Шиляев и председатель первичной профсоюзной организации Группы ММК Горно-металлургического профсоюза России Борис Семенов.Новый документ, как и прежние, основывается на принципах социального партнерства руководства и трудового коллектива. Под контролем договора вопросы охраны труда и окружающей среды, социальных гарантий и льгот для работников компании. Особое внимание – обеспечению достойного уровня заработной платы. В частности, в соответствии с колдоговором работодатель обязуется обеспечить повышение уровня реального содержания заработной платы работников, включая ее индексацию в связи с ростом потребительских цен на товары и услуги. Необходимо отметить, что руководство ПАО «ММК» приняло решение проиндексировать тарифные ставки и оклады работников компании на 10% с 1 января 2024 года.\nКак отметил генеральный директор ММК Павел Шиляев, в период действия прежнего коллективного договора работодателем были выполнены все принятые обязательства в части заработной платы, социальных льгот и гарантий работникам. «Мы ежегодно увеличиваем расходы на социальный пакет, а общие расходы на социальную сферу Группы ММК составляют уже почти 3,5 млрд рублей ежегодно. Все эти средства направляются на конкретные цели: компенсацию стоимости путевок, питания, детский отдых, поддержку материнства, многодетных семей, заботу о наших ветеранах и многое другое», – сообщил Павел Шиляев.\nПредседатель первичной профсоюзной организации Группы ММК Борис Семёнов рассказал, что изменения коснулись всех разделов коллективного договора – по оплате труда, социальному развитию коллектива, работе с молодёжью, значительно изменился раздел по охране труда. Всего профсоюз вынес на рассмотрение более девяноста проработанных аргументированных предложений, значительная часть из которых была согласована и отражена в тексте нового колдоговора.По словам Павла Шиляева, несмотря на все сложности текущего момента, ММК удалось не просто сохранить расходы на социальную сферу, но и найти возможности для реального расширения социального пакета. «Практически по всем направлениям мы усилили поддержку. В том числе и в тех моментах, которые не вошли в текст колдоговора. В частности, это новая программа – «Льготная ипотека», стартующая с 2024 года. В рамках данной меры мы планируем компенсировать работникам до 50% уплаченных процентов по ипотеке в течение следующих пяти лет», – сообщил руководитель комбината.\nВ числе дополнительных мер усиления социальных гарантий работников Павел Шиляев также назвал индексацию выплат по рождению ребёнка и ежемесячных выплат по уходу за детьми, увеличение размера поощрений за сдачу работниками норм ГТО. Серьезные изменения были внесены в программу улучшения жилищных условий для молодых сотрудников, соответствующих требованиям программы «Помощь молодым семьям ММК в приобретении жилья в сочетании со стимулированием у молодых работников творческой активности и роста профессионального мастерства». Для них размер субсидии на приобретение жилья был увеличен с 250 тысяч до 500 тысяч рублей.",
        "ММК;коллективный договор;устойчивое развитие",
        "2024-01-15T06:57",
        "15 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156919",
        "Уральская Сталь продолжает улучшать экологические показатели коксохимического производства",
        "Уральская Сталь (с Загорским трубным заводом входит в единую группу компаний «Уральская Сталь») продолжает улучшать экологические показатели коксохимического производства. Для исключения выхода коксового газа в атмосферу реализуется комплексная программа.\nНа коксохимическом производстве комбината есть большой позитивный опыт по снижению газования дверей коксовых батарей более чем на 45% по сравнению с показателями 2021 г.\nРеализация минимизирующих влияние на окружающую среду мероприятий продолжается. На коксовой батарее №1 установлен новый газосборник, собирающий 100% газа. Остальные три действующие батареи также укомплектованы подобным оборудованием, соответствующим современным технологическим требованиям. Закуплена аспирационная система для коксосортировки батарей. Заменены устаревшие механизмы малой механизации чистки дверей и рамп. Усовершенствован способ уплотнения крышек загрузочных люков камер. Газоотводящие стояки на КБ-4 оснащены системой пневмоуплотнения. Применены цельносварные рамки дверей. Впервые в истории комбината во втором полугодии 2023 года увеличено количество ремонтируемых дверей коксовых камер до 40 штук в месяц.\nВ планах – продолжать их ревизию в количестве до 20-ти в месяц, произвести сквозную перекладку 19 простенков на коксовых батареях №1,3,4, а также замену трех механизированных осветлителей. Все эти мероприятия дадут позитивный природосберегающий эффект в виде дальнейшего снижения воздействия на окружающую среду выбросов от технологического процесса КХП.",
        "Уральская сталь;коксохимическое производство;Загорский трубный завод",
        "2024-01-12T16:57",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156910",
        "Участники рынка металлов встречаются в Сочи 15-16 февраля",
        "На сайте конференции \"Региональная металлоторговля России\" опубликована программа мероприятия.\nКонференция пройдет 15-16 февраля в Сочи в гостиничном комплексе \"Альфа Сириус\".\nСреди ключевых вопросов мероприятия: тренды рынков сорта, фасона, плоского проката, стальных труб и метизной продукции в 2024 г., потребление металлов в РФ и ближнем зарубежье (прогнозы на 2024 г.), производственная и сбытовая политика металлургических компаний, стратегии развития производителей продукции, дистрибуция металлов в России: новые стратегии, инструменты, возможности, складская и транспортная логистика, кадровая политика, E-commerce и интернет торговля на рынке металлов.\nСвои выступления и презентации представят руководители и специалисты таких компаний, как ММК, НЛМК, Северсталь, ТМК, ОМК, Союзметаллсервис, Новосталь-М, КТЗ, НВТЗ, ГК Демидов, ТД ММК, ЕВРАЗ Маркет, А ГРУПП, БРОК, Юнона-2, ТПК Уралсибмет, Фирма Севзапметалл, Метком, ГК ПРОТЭК, Металл-Маркет, Профсталь и др.\nПолную программу конференции, список зарегистрировавшихся участников, форму регистрации можнопосмотреть здесь",
        "Региональная металлоторговля России;конференции МС&С",
        "2024-01-12T14:41",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156899",
        "На Уральской Стали стартовала программа профессионального обучения",
        "В прошлом году на Уральской Стали стартовала программа профессионального обучения для новых сотрудников. Обучение проходит на базе НПК. Предприятие гарантирует трудоустройство и оплату обучения.\nЗа это время 20 человек стали частью многотысячного коллектива комбината.\nПрактика будущего работника идет в подразделении, где он знакомится с коллективом, оборудованием, технологическим процессом и перенимает опыт от наставников.\nВ этом году комбинат установил договорные отношения с Техникумом транспорта г. Орска и Орским машиностроительным колледжем.\nПеречень профессий: машинист крана, слесарь-ремонтник, электромонтер, сварщик, горновой доменной печи, подручный сталевара, вальцовщик, оператор стана горячей прокатки,нагревальщик металла, правильщик проката и труб, токарь, фрезеровщик, оператор станков с ЧПУ, слесарь-ремонтник, слесарь по сборке металлоконструкций, водитель дрезины, машинист бульдозера, машинист экскаватора, водитель автомобиля.",
        "Уральская сталь;образование",
        "2024-01-12T13:35",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156898",
        "Виртуальная реальность для дефектоскопистов (видео)",
        "На Волжском трубном заводе реализован проект по обучению и аттестации дефектоскопистов по магнитному и ультразвуковому контролю. С помощью VR-гарнитуры теперь можно не только пройти аттестацию по охране труда, но и обучиться на дефектоскописта по магнитному и ультразвуковому контролю. На VR- тренажере можно пройти около трехсот возможных ситуаций, возникающих при аттестации дефектоскопистов. Каждый шаг включает задание и результат, который получается при его выполнении. Обучение на тренажере станет важным помощником при прохождении обучения, повысит эффективность контроля труб и минимизирует ошибки.\n",
        "ВТЗ;ТМК",
        "2024-01-12T13:07",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156909",
        "Опубликован Рейтинг ведущих поставщиков металлопродукции за 2 п/г 2023 г.",
        "Вышел из печати январский номер журнала \"Металлоснабжение и сбыт\", где по традиции публикуется Рейтинг ведущих российских поставщиков черных и цветных металлов за второе полугодие.\nВ качестве основы Рейтинга редакция журнала учитывает такие критерии как объемы производства и  реализации металлопродукции, динамика развития бизнеса, уровень сервисного обслуживания потребителей, качество продукции, надежность поставщика в части выполнения договорных обязательств, репутация на рынке. Кроме того, для формирования рейтинга, претендентам предлагается заполнить анкету по итогам работы компании в II полугодии 2023 г.\nИтоговый вариант представлен настраницах январского номера, а также напортале журнала.",
        "Рейтинг МСиС;Рейтинг ведущих поставщиков черных и цветных металлов",
        "2024-01-12T11:39",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156907",
        "Корпорация ЧЕРМЕТ: за 2023 г. в РФ произвели 75,8 млн т стали и 65,6 млн т готового проката",
        "Согласно предварительным данным информационно-аналитической компании «Корпорация ЧЕРМЕТ», в течение 2023 года предприятия чёрной металлургии РФ произвели 75,8 млн тонн стали и 65,6 млн тонн готового проката. Улучшение показателей в годовом соотношении — 5,9% и 5,8% соответственно.\nЗа декабрь объёмы производства стали в металлургической отрасли увеличились год к году на 9,2% до 6,3 млн тонн, металлопроката — на 11,7% до 5,5 млн тонн.\nСтальных труб в течение прошлого года было изготовлено 13,2 млн тонн — на 9% больше в годовом сравнении. Декабрьские объёмы выросли год к году на 6,4% до 1,1 млн тонн.",
        "корпорация Чермет;производство стали;готовый прокат;Итоги года",
        "2024-01-12T11:24",
        "12 января 2024 г."
    ]
]