[
    [
        "https://www.metalinfo.ru/ru/news/158106",
        "Арбитражный суд удовлетворил иск ММК к итальянской Danieli на 27 млн евро",
        "Арбитражный суд Челябинской области полностью удовлетворил иск Магнитогорского металлургического комбината (ММК) о взыскании 27,3 евро млн с итальянского производителя оборудования для металлургии Danieli, следует из картотеки арбитражных дел.\n\"Иск удовлетворить полностью\", - записано в карточке дела.\nСогласно картотеке, 2 ноября 2023 года Арбитражный суд Челябинской области принял соответствующий иск ММК о взыскании солидарно с ответчиков Danieli Centro Combustion S.p.A. (Италия), Danieli & C. Officine Meccaniche SPA (Италия) денежных средств в размере 27 328 069,70 евро.\nПо заявлению ММК, спорные правоотношения возникли между ними и Danieli Centro Combustion из-за контракта NЕ249025 от 24 декабря 2012 года.\nЗаседание по иску несколько раз откладывалось.",
        "ММК;Danieli;судебные разбирательства",
        "2024-02-15T10:29",
        "15 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158102",
        "В 2024 г. в Кургане расширится производство стальной дроби",
        "ЗАВОД СТАЛЬНОЙ ДРОБИ в 2024 году расширит производство, создаст дополнительные рабочие места и продолжит осваивать новые виды продукции.\n«В течение последних 2-х лет предприятие работает на максимуме. Производство загружено более чем на 100%. В 2022 году мы произвели 24,5 тыс. тонн стальной дроби V Abrasive. В 2023 году увеличили объемы производства основной продукции еще на 3%, повысили эффективность всех процессов и перевыполнили наши бизнес-показатели. Но новый 2024 год мы начинаем с еще более амбициозными целями», - рассказал генеральный директор предприятия Андрей Бочков.\nПо словам руководителя завода, во втором квартале этого года будет запущена вторая очередь производства. Сейчас идут строительно-монтажные работы.\nРасширение производства позволит в 2 раза увеличить объемы производства и создать новые рабочие места, увеличив количество сотрудников со 130 до 160 человек.",
        "дробь стальная;новая продукция",
        "2024-02-15T10:01",
        "15 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158097",
        "ЗСПЦ Уральской Стали вновь достиг рекордных показателей",
        "В электросталеплавильном цехе (ЭСПЦ) Уральской стали зафиксировано новое историческое достижение – 148 часов непрерывного литья стали на МНЛЗ-1. За этот период здесь произвели 133 плавки и выпустили более 15 тыс. тонн литой заготовки круглого сечения для железнодорожных колес.\nВысокую планку сталеплавильщики взяли еще в конце прошлого года, когда на ГМП-2 добились максимального производства – 54 плавки в сутки с объемом 6,5 тыс. тонн стали, а на МНЛЗ-2 разливка за месяц составила 100 тыс. тонн.\nВсе это стало возможным благодаря мастерству и командной работе бригад сталеплавильщиков, а также качественному обслуживанию оборудования ремонтными службами.",
        "Уральская сталь;электросталеплавильное производство",
        "2024-02-15T09:34",
        "15 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158111",
        "90 лет копровому цеху ММК",
        "14 февраля исполнилось 90 лет копровому цеху Магнитогорского металлургического комбината. Подразделение, основной задачей которого на протяжении всей его истории являлась подготовка металлического лома к переплавке и снабжение сталеплавильных цехов ММК качественной металлошихтой, сегодня находится на новом этапе своего развития.\nНеобходимость этого производства была учтена ещё на стадии проектирования мартеновских цехов, в которых были предусмотрены копровые дворы. В 1933 году, через год с небольшим после пуска первой доменной печи, начинаются подготовительные работы по организации специализированного ломоперерабатывающего участка. Официально он был введен в строй действующих приказом № 128 директора - начальника строительства комбината Авраамия Завенягина от 14 февраля 1934 года. Эта дата и считается днем рождения копрового цеха.\nПервоначально в его составе были паровые краны грузоподъемностью 22 тонны и десять давших название цеху примитивных копров «триножек», задачей которых являлось дробить и разбивать металлический лом поднимаемым на высоту грузом. Сегодняшняя металлопереработка на таких агрегатах, конечно же, невозможна. Со временем цех модернизировался, все копры были заменены на колоннады, появлялись новые участки, вводилось в строй более современное металлоперерабатывающее оборудование.\nВажной вехой в развитии копрового цеха стала реконструкция последнего на комбинате мартеновского цеха №1, на месте которого было создано электросталеплавильное производство, для которого требовалась шихта, приготовленная по специальной технологии. Благодаря этому в 2006 году заработал третий участок ломопереработки, расположенный в районе ТЭЦ на месте прежних зольных отвалов. Он был оснащен новейшим по тому времени прессовательно-резательным оборудованием, в частности мощными перегружателями металлолома и пресс-ножницами с усилием пресса 1250 тонн.\nСегодня организационно все три участка, географически расположенные в разных местах, объединены в единый копровый цех. Самый мощный - первый участок – поставляет металлошихту в кислородно-конвертерный цех. Два других обеспечивают ею электросталеплавильный цех.\nВ 2023 году в копровый цех поступило и было отгружено в сталеплавильные подразделения комбината около 3,5 млн тонн металлического лома, из которых 1,1 млн тонн – негабаритный лом, которому потребовалась дополнительная переработка. Все это было подготовлено в качественную металлошихту и отправлено сталеварам. В цехе используют практически все виды разделки металлического лома, известные на сегодняшний день. В их числе огневая разделка, прессование, ножничная резка, а также уникальный способ, применяемый только на ММК – взрывной метод, который позволяет успешно разделывать крупногабаритный лом в больших массивах. Это могут быть, например, отходы сталеплавильного производства или отслужившие свой век прокатные валки.\nСовременные требования к готовой стальной продукции распространяются на всю производственную цепочку, одним из начальных звеньев которой является и копровый цех, продукция которого, идущая в сталеплавильный передел, также должна быть соответствующего качества. Это потребовало изменений. По словам начальника копрового цеха Алексея Красноярцева, в настоящее время подразделение переживает новый этап своего развития. Еще в 2021 году была разработана и утверждена у генерального директора программа модернизации цеха.\nВ данный момент полным ходом идет масштабная реконструкция копрового цеха, предполагающая введение нового оборудования. В этом году будет завершен ее первый этап. В частности, впервые за долгие годы будет введена в эксплуатацию новая колоннада, которая предоставит новые возможности. Там будут новые краны, новые огнерезные площадки. Также в 2024 году планируется установка нового ломоперерабатывающего оборудования. Уже закуплены две единицы пресс-ножниц, которые будут установлены на первом и третьем участках. Меняется крановое оборудование. На втором этапе реконструкции предполагается замена морально и физически устаревшего оборудования на втором участке на более современное, эффективное и производительное.\nНо не только замена оборудования определяет сегодняшний облик цеха, который развивается вместе с комбинатом и внедряет современные цифровые новации. В частности, есть довольно успешный опыт использования квадрокоптеров при приемке металлолома. Только в прошлом году в цехе приняли от сторонних поставщиков со всей страны 2,5 млн металлического лома. Приемка осуществляется как специалистами копрового цеха, так и представителями участка внешней приемки. На этой стадии главная задача – контроль качества, проверка на наличие взрывоопасных предметов, вредных примесей и даже на наличие радиационных отходов. Но если раньше всё это выявлять помогал исключительно опыт работников, осуществляющих визуальный контроль, то теперь на помощь приходят технические средства. Сначала дроны лишь снимали процесс приемки и передавали информацию, но в настоящее время в цехе реализуется программа полной цифровизации этого процесса, которая в перспективе позволит полностью исключить человеческий фактор.\nПланируется внедрить уникальную, не имеющую пока аналогов в отрасли, систему машинного зрения, которая будет обучена выявлять все те несоответствия, которые выявлялись в процессе приемки работниками. Следующий этап предполагает внедрение подобной системы на отгрузке металлошихты, где также будет происходить послойное фотографирование и определение видов лома. Конечная цель – создание электронного паспорта совка, который будет иметь большое значение для определения параметров плавки в кислородно-конвертерном и электросталеплавильном цехах. Таким образом, цех, отмечающий свое 90-летие, сегодня находится в самом авангарде цифровой трансформации крупнейшего предприятия металлургической отрасли.\n",
        "ММК;ломозаготовка",
        "2024-02-15T09:12",
        "15 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158105",
        "Суд перенес на апрель заседание по тяжбе ММК с ФАС по \"делу металлургов\"",
        "Арбитражный суд Москвы перенес на 8 апреля рассмотрение дела по искуММКо признании незаконным и отмене предписания Федеральной антимонопольной службы, а также об оспаривании решения службы по \"делу металлургов\", сообщили Интерфаксу в пресс-службе ФАС.\nФАС в феврале 2022 года признала компанию нарушившей антимонопольное законодательство. Ведомство установило, что ММК, наряду с Северсталью и Новолипецким металлургическим комбинатом, установил и поддерживал монопольно высокую цену на горячекатаный плоский прокат на внутреннем рынке. Рост цен на горячекатаный прокат происходил более быстрыми темпами, чем рост себестоимости, установила антимонопольная служба. Согласно источнику, знакомому с ходом судебного разбирательства, в рамках административного производства компании был назначен штраф в размере 8 млрд рублей.\nВ январе Арбитражный суд Москвы признал законными решение, предписание и штраф ФАС в размере 8,7 млрд рублей в отношении Северстали по \"делу металлургов\". Компания 12 февраля подала апелляционную жалобу на постановление суда.\nРассмотрение дела по оспариванию решения ФАС Новолипецким меткомбинатом было перенесено на 20 марта.",
        "ММК;ФАС;Цены на прокат",
        "2024-02-15T09:03",
        "15 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158094",
        "На «Макеевкоксе» развивают профподготовку",
        "В мае 2023 г. завод «Макеевкокс» (г.Макеевка, Донецкая Народная Республика) получил лицензию на осуществление образовательной деятельности. В последующие 7 месяцев 30 сотрудников предприятия обучились 11 профессиям, 44 работника освоили дополнительную профессию «стропальщик» и еще 6 человек прошли программу по повышению квалификации. Для 18 студентов была организована производственная практика на заводе, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\nПри этом в пресс-службе добавляют, что в настоящее время на предприятии проходят практику 8 человек, из них в отделе телекоммуникаций информатики и связи — 3 студента 4-го курса ПОО ГБПОУ «Макеевский политехнический колледж» по специальности «Информационные системы и программирование».\n«Для решения проблемы нехватки специалистов мы постоянно проводим совместную работу с учебными заведениями по вопросу привлечения студентов для прохождения практики на производстве с дальнейшим трудоустройством», — резюмирует начальник бюро технического обучения отдела кадров Татьяна Трошина.\n«Макеевкокс» входит в состав ЮГМК и специализируется на выпуске доменного кокса, коксовых орешка и мелочи, каменноугольных смолы и бензола сульфата аммония коксохимического производства, полимеров бензольных отделений, каменноугольного электродного пека, котельного коксохимического топлива, коксохимического сырья для производства высокоструктурного техуглерода, легкого каменноугольного и каменноугольного поглотительного масел, а также нафталиновой фракции. В настоящее время все структурные подразделения завода действуют в обычном режиме.",
        "Макеевкокс;подготовка кадров",
        "2024-02-15T08:09",
        "15 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158092",
        "Распадская угольная компания совершенствует систему канатно-кресельных дорог",
        "На шахтах Распадской угольной компании (РУК) стартовали два проекта, направленные на обеспечение безопасных условий труда и доставки сотрудников до рабочих мест.\nНа шахте «Осинниковская» ввели новый участок канатно-кресельных дорог (ККД) протяженностью 530 метров. Дорога открыла движение до отдаленных проходческих забоев, соединила горизонты шахты глубиной 160 и 500 метров. Инициатива позволила увеличить скорость доставки горняков с соблюдением всех требований безопасности.\nНа шахте «Ерунаковская-VIII» реализовали проект «Голосовое оповещение на канатно-кресельных дорогах». Его цель – напомнить работникам о правилах охраны труда под землей. Отечественное ПО внедрили на базе уже имеющейся на шахте автоматизированной системы оповещения, а затем разместили радиоточки по всей сети горных выработок.\n«Горные работы на шахтах компании уходят глубже и дальше, время доставки горняков до рабочих мест увеличивается. Поэтому компания вводит новые участки, совершенствует конструкцию существующих ККД, чтобы обеспечить безопасные условия передвижения по горным выработкам, сократить время доставки», – отметил Максим Сидоров, первый заместитель генерального директора – технический директор Распадской угольной компании.\nРаспадская угольная компания активно внедряет на предприятиях новые технологии и цифровые проекты, чтобы создавать максимально комфортные условия труда для своих сотрудников. В ближайшие два года планируется запустить новые участки ККД на шахтах «Ерунаковская-VIII», «Распадская-Коксовая», «Усковская».\nОбщая протяженность канатно-кресельных дорог шахт Распадской угольной компании составляет почти 20 километров.",
        "Распадская;угледобыча;коксующийся уголь",
        "2024-02-15T07:03",
        "15 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158093",
        "На Енакиевском метзаводе отремонтировали паровой котел",
        "В период с сентября 2023 г. по январь 2024 г. в ТЭЦ-ПВС Енакиевского металлургического завода (ЕМЗ, г.Енакиево, Донецкая Народная Республика) специалистами подрядной организации и силами ремонтного персонала предприятия был выполнен капитальный ремонт парового котла БКЗ №5. Его цель состояла в увеличении выработки пара, необходимого для производственных и бытовых нужд ЕМЗ, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«В процессе ремонта была произведена замена 1-й и 2-й ступеней водяного экономайзера, 1-й и 2-й ступеней пароперегревателя, а также пароохладителя; на 100% были обновлены экранные поверхности нагрева; состоялась реконструкция борова отходящих газов; была произведена замена запорной и предохранительной арматуры», – уточняет начальник ТЭЦ-ПВС Алексей Дегтярёв.\nЕМЗ входит в состав ЮГМК и является предприятием с полным технологическим циклом. Завод поставляет сырье для его филиала – Макеевского металлургического завода – и производит передельный чушковый чугун, непрерывнолитую заготовку, равнополочный и неравнополочный уголок, двутавровую балку, швеллер, круг, железнодорожные узкоколейные рельсы, горячекатаный несимметричный полособульб для судостроения и другую металлопродукцию. Капремонт агломашины №4 был начат в 2023 г.",
        "Енакиевский метзавод",
        "2024-02-15T06:06",
        "15 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158082",
        "В 2024 г. металлургам придется следить за балансом производства и потребления",
        "Заместитель главного редактора, руководитель аналитического блока журнала «Металлоснабжение и сбыт» o Виктор Тарнавский поделился сTelegram-каналом сообщества для клиентов и партнеров «Вместе»соображениями относительно конъюнктуры мирового рынка металлопродукции и ее влиянием на российский рынок:- Пока, и если, в мировую экономику не вмешается политика, на мировом рынке стали будет относительно спокойно. С одной стороны, очень дешевой стальная продукция не будет. Этому произойти не позволят затраты металлургов. Металлолома собирается недостаточно много, железная руда не в избытке, спрос на коксующийся уголь растет. Энергоносители тоже не дешевы, а кроме того, металлургам «светят» дополнительные затраты на борьбу с глобальным потеплением. С другой стороны, особых возможностей для повышения тоже нет. Предложения много — спроса мало. Многие страны за последние годы успешно решили задачи импортозамещения, выпускают даже больше стальной продукции, чем им нужно. Деньги на всякие инвестиционные излишества есть только в странах Персидского залива. Но им пока и своего металла хватает.\nКитай на рынке стали — это такой слон, который танцует в фарфоровой лавке. Внутреннее потребление перестало расти. Спекулятивный пузырь в сфере недвижимости сдувают уже полтора года. Пока громких хлопков не было, но доля в видимом спросе на стальную продукцию упала от более 36% в 2020 г. до менее 30%, как прогнозируется на текущий год. А вот китайские металлурги к такому оказались не готовы.\nВ прошлом году китайский экспорт стали вырос на 37% к 2022 г. до 93,5 млн. т. Максимум с 2016 г. А импорт железорудного сырья поставил новый рекорд — 1,18 млрд. т. В итоге для всего мирового рынка сталь дешевая, а руда дорогая. Сами китайцы этому не рады. У многих производителей убытки. Но они народ упорный. Возможно, и в этом году продолжат «грызть свой кактус», но выпуск сильно снижать не станут.\nДля российского рынка от этого есть один плюс. Не будет импорта инфляции. Если рубль останется стабильным, экспортные цены не превысят внутренние. А главный минус в том, что отправлять излишки российского металла за рубеж, будет сложно. Придется следить за балансом производства и потребления.",
        "Металлургия;Металлургия РФ;Прогнозы;потребление;telegram",
        "2024-02-14T17:53",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158078",
        "Амурсталь значительно нарастила выпуск стали и готового проката за 2023 г.",
        "МЗ «Амурсталь» в Комсомольске-на-Амуре (Хабаровский край) показал рост производства на 30% за 2023 год. В прошлом году произвели 969,776 тысячи тонн стали и 431,808 тысячи тонн стального проката. Такого результата достигли благодаря использованию передовых методов повышения эффективности работы и постоянной модернизации производственных линий при поддержке правительства края, пишет \"Комсомольская правда-Хабаровск\".\nЗавод производит продукцию, которая востребована в энергетике, строительстве и машиностроении - стратегически важных отраслях. В новых экономических и геополитических условиях уделяется внимание перестройке производства и оптимизации процессов. Предприятие сосредоточилось на внутреннем рынке, и в настоящее время 70 процентов всей металлопродукции, продаваемой в регионах Дальнего Востока и Сибири, производится на «Амурстали».\n\"Благодаря усилиям нашей команды мы добились успеха и планируем расширить наше присутствие на рынках АТР. Мы также внедряем инвестиционные проекты для модернизации производства. В следующем году мы перейдем на производство нового продукта с экспортным потенциалом - стальной заготовки сечением 150*150, чтобы адаптироваться к изменениям в спросе. Наш приоритет - укрепление позиций на рынке Дальнего Востока и АТР, а также участие в крупных инфраструктурных проектах на востоке России\", - рассказал генеральный директор Амурстали Григорий Фрейдин.\n",
        "выплавка стали;Амрусталь",
        "2024-02-14T16:11",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158074",
        "На фабрике окомкования МГОКа приступил к работе новый роторный укладчик",
        "Новый роторный укладчик-заборщик приступил к работе на фабрике окомкования Михайловского ГОКа (входит вМеталлоинвест).\nНовая машина производительнее отработавшей свой срок предшественницы. Длина стрелы и угол поворота – больше, благодаря чему УЗР может эффективнее использовать площадку склада, размещая на ней больше окатышей.\nРоторный агрегат укомплектован современными электронными системами управления. Такими, например, как централизованная система смазки, защита от молнии, перегруза, электрические рельсозахваты, камера видеонаблюдения за работой роторного колеса, монитор, на котором отображаются все возможные неисправности. Они позволяют контролировать все параметры работы приводов и узлов – температуру, вибрацию, положение концевых выключателей и прочее.\nДля комфорта в кабине установлены кондиционер, система отопления, а на лобовом стекле – дворники-щётки и бачок для омывателя. Машинисту не нужно выходить из кабины, чтобы протереть стекло для улучшения обзора.\nМонтаж заборщика производили собственными силами под руководством специалистов Уралмаша. Для сотрудников управления по ремонту механического и электроэнергетического оборудования нашего комбината это был дебютный опыт монтажа такого масштаба. Завершили его за год.",
        "Металлоинвест;Михайловский ГОК;новая техника",
        "2024-02-14T15:29",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158064",
        "ММК освоил выпуск импортозамещающей стали для КАМАЗа",
        "Специалисты Магнитогорского металлургического комбината освоили выпуск лонжеронной стали для кабин КАМАЗа, которая успешно заменила зарубежные аналоги.\nПо результатам вибрационного, а также краш-теста продукт показал столь же высокие характеристики, как детали от иностранных партнёров, рассказали представители автопроизводителя.\nКАМАЗ планирует произвести 10 тыс. каркасов кабин в 2024–2025 гг. с использованием этой стали.",
        "ММК;КамАЗ;импортозамещение",
        "2024-02-14T13:06",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158063",
        "ЧМК провел профориентационное занятие для школьников",
        "Работники Челябинского металлургического комбината (ЧМК, входит в Мечел) рассказали воспитанникам школы-интерната №13 о возможностях профессиональной самореализации и карьерных перспективах на крупнейшем предприятии региона.\nНа встрече со старшеклассниками специалисты ЧМК рассказали об истории предприятия и перспективах развития. Начальник кислородно-конвертерного цеха Никита Маценко затронул тему престижности рабочих профессий и рассказал о своей карьере на ЧМК: сегодняшний руководитель начинал с должности подручного сталевара электропечи.Школьникам рассказали о целевом обучении и преимуществах работы на ЧМК для молодых специалистов: на предприятие принимают без опыта и помогают наработать профессиональные навыки после окончания средних специальных и высших учебных заведений. После трудоустройства молодых сотрудников включают в программу «Адаптация новичка» — прикрепляют наставника, знакомят с производством, советом молодежи.\n«Челябинский металлургический комбинат —  полноценная платформа для масштабного и долгосрочного профессионального развития. Каждый выпускник может найти свое призвание на предприятии и в дальнейшем постоянно повышать квалификацию. Кроме того, ежегодно сотни сотрудников комбината получают дополнительное образование без отрыва от работы и при желании развивают свои управленческие навыки», – отметила директор по работе с персоналом ЧМК Марина Гурдина.",
        "ЧМК;подготовка кадров",
        "2024-02-14T12:08",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158060",
        "Отгрузки стальной продукции ОЭМК замедлились в январе",
        "В январе текущего года прямые железнодорожные отправки стальной продукции от Оскольского электрометаллургического комбината (ОЭМК, входит вМеталлоинвест) составили 257,4 тыс.тонн. Cообщает порталMetalTorgсо ссылкой да данные железнодорожной статистики.\nПо отношению к предыдущему месяцу они сократились на 4%, а в годовом исчислении - на 2%. Месяцем ранее эти показатели составляли -3% и -5%, соответственно.\nПри этом в январе для российских потребителей было отгружено 95,7 тыс. тонн(+1,7% и +25%, соответственно), а на экспорт - 161,7 тыс.тонн(-7%, -13%)",
        "ОЭМК;сортовой прокат",
        "2024-02-14T10:32",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158059",
        "ТМК поддержала инженерный форум в рамках олимпиады «Я — профессионал»",
        "ТМКв седьмой раз выступила генеральным партнером образовательного форума «Инженерный олимп», который прошел с 7 по 13 февраля в рамках всероссийской студенческой олимпиады «Я — профессионал». При поддержке компании и Корпоративного университета ТМК2U в Сочи студенты проверили и укрепили знания и навыки по направлениям «Программная инженерия» и «Материаловедение и технологии материалов».\nФорум организован Уральским федеральным университетом имени первого президента России Б.Н. Ельцина (УрФУ), соорганизатором выступает ТМК2U. На мероприятие приехали более 100 студентов, представляющих 53 вуза из 26 регионов России. В рамках форума ТМК предложила участникам решить реальные бизнес-задачи в сферах материаловедения и программной инженерии.\nЭксперты компании прочли студентам лекции об использовании ИТ-решений для оптимизации бизнес-процессов, применении современных технологий и материалов для производства трубной продукции, внедрении искусственного интеллекта в различных областях. В ходе пленарной сессии форума студенты задавали интересующие вопросы топ-менеджерам ТМК. Для участников прошли мастер-классы от бизнес-тренеров ТМК2U для укрепления гибких навыков, а также разработанные сотрудниками компании квизы по темам «ИТ» и «Металлургия».\nВажной составляющей программы форума стал карьерный марафон — площадка непосредственного знакомства студентов и работодателя. В этом году студенты смогли получить не только информацию о возможностях трудоустройства и стажировок, но и погрузились в особенности производственных и бизнес-процессов, решая практические задачи от экспертов компании. Насыщенную деловую программу форума дополнили экскурсии на Красную поляну, спортивные и развлекательные мероприятия.\n",
        "ТМК;подготовка кадров",
        "2024-02-14T10:07",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158054",
        "Северсталь обжаловала решение о сохранении штрафа по \"делу металлургов\"",
        "Северсталь направила апелляционную жалобу на решение арбитражного суда о признании законными решения, предписания и штрафа ФАС в размере 8,7 млрд рублей в отношении металлургической компании по делу о завышении цен на горячекатаный прокат, следует из данных картотеки арбитражных дел.\nКомпания направила апелляционную жалобу 12 февраля, свидетельствуют данные картотеки.\n18 января Арбитражный суд города Москвы признал законными решение, предписание и штраф ФАС в размере 8,7 млрд рублей в отношении \"Северстали\" по делу о завышении цен на горячекатаный прокат в 2021 году. В компании заявляли, что \"Северсталь\" не согласна с решением суда и намерена оспаривать его\nВ 2022 году ФАС признала \"Северсталь\", НЛМК и ММК нарушившими антимонопольное законодательство. Компаниям были выданы предписания прекратить злоупотреблять доминирующим положением и совершить действия, направленные на обеспечение конкуренции. Металлурги не согласились с выводами ведомства, заявив о соответствии своего ценообразования требованиям антимонопольного законодательства.",
        "Северсталь;ФАС;Цены",
        "2024-02-14T09:33",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158053",
        "ЕЭК предлагает оставить пошлины на графитированные электроды из Индии",
        "Департамент защиты внутреннего рынка Евразийской экономической комиссии (ЕЭК) уведомил о публикации неконфиденциальной версии доклада, посвящённого результатам повторного антидемпингового расследования об импорте на территорию ЕАЭС индийских графитированных электродов.\n«Анализ полученной в ходе расследования информации позволяет сделать заключение о возможности возобновления демпингового импорта товара из Индии и возобновления причинения ущерба металлургической отрасли при прекращении действия антидемпинговой меры. Предлагается продлить срок действия антидемпинговой меры на 5 лет», - говорится в сообщении.\nНапомним, повторное антидемпинговое расследование в отношении графитированных электродов, происходящих из Индии и ввозимых на таможенную территорию ЕАЭС, началось 17 мая 2023 года. Объект расследования — электроды, используемые в металлургических печах, графитированные круглого сечения диаметром более 520 мм, но не более 650 мм, или иного поперечного сечения площадью более 2700 кв.см., но не более 3300 кв.см (8545 11 002 0 ТН ВЭД ЕАЭС).\nВ настоящее время в отношении указанной продукции действуют антидемпинговые пошлины размером от 16,04% до 32,83% от таможенной стоимости в зависимости от производителя.",
        "ЕЭК;графитированные электроды;Индия;пошлины",
        "2024-02-14T08:55",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158033",
        "Аудиты развивают культуру безопасного труда на Яковлевском ГОКе (видео)",
        "Один из главных приоритетов развития Яковлевского ГОКа с момента вхождения в «Северстали», – это безопасность. За шесть лет комбинат сумел достичь не только высоких стандартов компании, но и начать формировать собственные.\nАудиты развивают культуру безопасного труда на Яковлевском ГОКе и снижают уровень травматизма.\nКак это происходит - смотрите в видеосюжете.\n",
        "Яковлевский ГОК;безопасность труда",
        "2024-02-14T08:04",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158032",
        "Северсталь подвела итоги первой корпоративной олимпиады для школьников",
        "«Северсталь» впервые провела олимпиаду для школьников 10-11-х классов из девяти регионов страны по математике и физике. Более 1200 человек зарегистрировалось для участия, 50 из них вышли в финал.  По итогам испытаний в число победителей вошли школьники из Череповца, Вологды, Северодвинска, Белгородской и Костромской области.«Корпоративная олимпиада – это новый образовательный проект нашей компании. Мы готовы поддерживать школьников, которые увлечены инженерным творчеством и естественными науками. Радует, что первый сезон проекта встретил у молодежи широкий отклик. «Северсталь» готова развивать сотрудничество с финалистами и дальше, предлагая заключить целевой договор на обучение по востребованным специальностям с гарантией трудоустройства, – прокомментировал генеральный директор компании «Северсталь» Александр Шевелев.  –  Актуальность подобных совместных программ отмечает и Президент РФ В.В. Путин. На недавнем Заседании Совета по науке и образованию Владимир Владимирович отметил, что в сегодняшних условиях важно уделять внимание фундаментальной подготовке специалистов естественно-научного направления, а также развивать взаимодействие между школами, вузами, научными центрами и экономикой».К участию в корпоративной олимпиаде приглашались школьники из Вологодской, Мурманской, Ленинградской, Костромской, Ярославской, Архангельской, Белгородской и Орловской областей, Республики Карелия.Победители олимпиады получили денежные призы за 1, 2 и 3 место в каждом направлении. Кроме того, Череповецкий государственный университет – ключевой партнер «Северстали» в части подготовки кадров – учтет баллы победителей при поступлении.Организаторы проекта выступили – компания «Северсталь», благотворительный фонд «Дорога к дому», Череповецкий государственный университет. Добавим, что проведение олимпиады «Северстали» для школьников будет продолжено.",
        "Северсталь;подготовка кадров;образование",
        "2024-02-14T07:10",
        "14 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158027",
        "В «Фабрике идей» в 2023 г. приняли участие 1,5 тыс. сотрудников «Карельского окатыша» (видео)",
        "Местный «Кулибин» - так называют в управлении ремонтов Андрея Татарского, который уже более 35 лет трудится на «Карельском окатыше». Он один из самых активных авторов «Фабрики идей».\n",
        "Карельский окатыш;рационализаторы;рационализаторство",
        "2024-02-14T06:47",
        "14 февраля 2024 г."
    ]
]