[
    [
        "https://www.metalinfo.ru/ru/news/157442",
        "ММК-ИНДУСТРИАЛЬНЫЙ ПАРК инвестировал в развитие более 100 млн руб. в 2023 г.",
        "В ММК-ИНДУСТРИАЛЬНЫЙ ПАРК (входит в Группу ММК) подведены итоги 2023 года. По словам его директора Владимира Дремова, в минувшем году компания инвестировала в развитие около 100 млн рублей, направленных на обновление энергетической и транспортной инфраструктуры, ремонт зданий и помещений для резидентов.\nНа территории парка проложено 1 400 м коммуникаций водоснабжения. В целом они обновлены на 50%, что позволяет экономить до 4 млн руб. в год. На площади 20 тыс. кв. м заменено асфальтовое покрытие – дороги обновлены на 60%.\nТакже в 2023 году начата санация территорий, в рамках которой в течение двух лет планируется демонтировать все ветхие здания. В прошлом году по программе демонтажа ветхих и аварийных зданий ликвидировано 4 постройки, благодаря чему освободилась территория площадью 36 000 кв. м, которая использована резидентами в качестве гринфилд-площадки.\nТерритория ООО «ММК-ИНДУСТРИАЛЬНЫЙ ПАРК» на сегодняшний день освоена на 89%, свою деятельность на ней ведут 47 резидентов, пять из которых были привлечены в минувшем году. В числе последних открытых резидентами производств – новая линия по производству брикетированного ферросилиция. В ближайшее время планируется открыть производство подъемно-транспортного оборудования, завод стальных валков и запустить проект по выпуску контейнеров.\nС момента создания Индустриального парка его резиденты произвели продукцию на сумму более 18 миллиардов рублей, общий объём налогов только за последние четыре года составил более 1,5 миллиарда рублей. Создано более одной тысячи рабочих мест.\nММК-ИНДУСТРИАЛЬНЫЙ ПАРК – дочернее общество ММК и ММК-Метиз – в 2022 году прошло повторную аккредитацию в Министерстве промышленности и торговли РФ. Это дает инвесторам возможность применять систему налоговых льгот: обнуление ставки налога на имущество и транспорт, а также снижение на 3,5% региональной составляющей ставки налога на прибыль. Площадка Индустриального парка ММК с инженерной инфраструктурой, развитой железнодорожной сетью расположена на площади 66 га. По итогам ежегодной оценки рейтингового агентства «ЭКСПЕРТ-УРАЛ» ММК-ИНДУСТРИАЛЬНЫЙ ПАРК занял второе место в категории «Площадки, расположенные в зоне до 250 км от центров экономического роста».",
        "ММК-Индустриальный парк;Индустриальные парки",
        "2024-01-29T11:34",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157440",
        "На Ижстали определили самое эффективное рабочее место",
        "На заводе «Ижсталь» (входит в Группу «Мечел») подвели итоги конкурса по созданию эффективных рабочих мест в рамках реализации инструментов бережливого производства.\nКонкурс преследует сразу несколько целей: вовлечь персонал в процесс внедрения инструментов бережливого производства на рабочих местах, отработать практические навыки их применения и в целом улучшить условия труда работников.\nКонкурсной комиссией при подведении итогов учитывалась динамика изменений по принципу «было – стало», степень полноты реализации предложений по улучшению, уровень визуализации и стандартизации на объекте, доступность и рациональность хранения материалов, инструмента и приспособлений, общий порядок и чистота на рабочих местах, а также вовлеченность персонала в реализацию принципов бережливого производства.\nЛучше всех с поставленной задачей справился коллектив слесарной мастерской станов 450, 850 цеха ремонта и технического обслуживания оборудования прокатного производства. До реорганизации мастерская была поделена на несколько мелких помещений. Работники участка демонтировали старые перегородки, отсортировали все предметы и заново спланировали помещение. Каждое рабочее место оснастили источником подключения к электроэнергии и установили дополнительное освещение. Установили несколько стеллажей с лотками с цветной шкалой уровня запасов для хранения запасных частей и материалов, инструмент разместили на открытых перфопанелях.\nЗа победу в конкурсе коллектив слесарной мастерской награжден сертификатом на приобретение электробытовых приборов и мебели для улучшения бытовых условий работников участка.",
        "Ижсталь;Мечел",
        "2024-01-29T11:28",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157437",
        "СТЗ открыл юбилейный год мероприятием для студентов и сотрудников",
        "Северский трубный завод (СТЗ), входящий в Трубную Металлургическую Компанию (ТМК), открыл год празднования 285-летия со дня основания флешмобом для студентов профильного техникума и сотрудников предприятия. Мероприятие прошло на территории заводского физкультурно-спортивного комплекса.\nОколо 300 учащихся Полевского многопрофильного техникума (ПМТ) имени В.И. Назарова и работников СТЗ в Татьянин день выстроились в цифру 285 на льду спортивного комплекса. В продолжение мероприятия прошла акция «Снежинка»: при регистрации на флешмоб участники получали номера, затем путем случайного выбора определялись победители, которым организаторы вручили наборы открыток с видами Полевского. Также в честь праздника участницы с именем Татьяна стали обладателями авторских календарей фотографа, сотрудника Обособленного подразделения ТМК в Полевском Дмитрия Жданова.\n«Наше предприятие отмечает более чем солидный юбилей. Почти три столетия успешной работы говорят о высоком мастерстве северских металлургов, верности профессии и преемственности поколений. Хочется, чтобы каждое из них гордилось тем, что связало свою судьбу с СТЗ. Мероприятие в Татьянин день объединило молодежь завода и студентов ПМТ – кузницы кадров нашего предприятия. Уверен, юбилейный год подарит нам еще немало положительных эмоций», – подчеркнул управляющий директор СТЗ Дмитрий Марков.\nСтроительство завода началось в 1735 году, а 15 января 1739 года кричная фабрика отправила партию кричного железа своим первым потребителям. Второе рождение завод получил в 60-е годы ХХ века в связи с освоением нефтегазовых месторождений Западной Сибири. В 1959 году было принято решение о строительстве на заводе цеха по производству электросварных труб, а в конце 1963 года трубоэлектросварочный цех №2 был сдан в эксплуатацию. С 1964 года Северский металлургический завод официально переименован в Северский трубный.\nВвод в эксплуатацию в 1976 году высокопроизводительного цеха по выпуску бесшовных труб упрочил позиции предприятия на трубном рынке страны. Новый импульс развития СТЗ получил после того, как в 2001 году вошел в ТМК. За короткий период на заводе в условиях действующего производства были построены современные электросталеплавильный и трубопрокатный комплексы с применением наилучших доступных технологий и с учетом заботы об экологии. Основная продукция завода сегодня – стальная заготовка, бесшовные горячекатаные и электросварные стальные круглые и профильные трубы.\nСеверский трубный завод (stz.tmk-group.ru) – одно из передовых предприятий в трубной отрасли Российской Федерации. В состав Трубной Металлургической Компании (ТМК) входит с 2002 года. Производственные мощности завода составляют до 1 млн тонн стали и около 900 тыс. тонн бесшовных и электросварных труб в год. Количество сотрудников — порядка 6 тыс. человек. Продукция предприятия широко используется в топливно-энергетическом комплексе, строительстве, в том числе трубопроводов различного назначения, машиностроении и коммунальном хозяйстве.\nЧитайте интервью с управляющим директором СТЗ Дмитрием Марковым под названием \"Северский трубный завод как центр социального притяжения\" в январском номере журнала МСС »»»",
        "ТМК;Северский трубный завод",
        "2024-01-29T10:53",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157419",
        "ЕВРАЗ ЗСМК поставил РЖД промышленные партии инновационных рельсов",
        "ЕВРАЗ ЗСМКотгрузил Российским железным дорогам первые партии инновационных рельсов категорий ДТ370 и ДТ400ИК.\nРельсы Р65 категории ДТ370 комбинат отправил для капитального строительства и ремонта пути на участках Байкало-Амурской магистрали Дальневосточной железной дороги, Красноярской и Забайкальской железных дорог. Рельсы Р65 категории ДТ400ИК будут применять при ремонте с заменой рельсов сложных участков пути на Восточно-Сибирской, Дальневосточной и Забайкальской железных дорогах.\n«Металлурги рельсового производства ЕВРАЗ ЗСМК постоянно совершенствуют свойства рельсов. Продукция прошла серьезные испытания на Экспериментальном кольце ВНИИЖТ и в реальных условиях эксплуатации. Совместно с РЖД мы продолжаем вести мониторинг наших рельсов в эксплуатации. Потребность РЖД в рельсах категорий ДТ370 и ДТ400ИК увеличивается, особенно на дорогах Восточного полигона. ЕВРАЗ готов поставлять продукцию ключевому партнеру на постоянной основе», – подчеркнул директор по рельсовому производству ЕВРАЗ ЗСМК Денис Булгаков.\nРельсы категории ДТ370 более стойкие к износу и к образованию контактно-усталостных дефектов по сравнению с рельсами ДТ350, обладают повышенной твердостью и прочностью и при этом сохраняют пластичность и ударную вязкость. Эти свойства увеличивают эксплуатационный ресурс рельсов на железных дорогах с высокой грузонапряженностью, повышают пропускную способность путей и безопасность при движении составов.\nРельсы категории ДТ400ИК предназначены для тяжеловесного движения и для сложных участков пути с крутыми кривыми радиусом менее 650 метров. Рельсы прошли наработку 750 млн тонн брутто на Экспериментальном кольце ВНИИЖТ. Эти рельсы обладают повышенной износостойкостью. Отличаются большей твердостью на поверхности катания и по всему сечению головки. Кроме того, у них оптимальное соотношение прочности и пластичности. Снижение износа на 16–19 % в кривых радиусом менее 350 м на рельсах ДТ400ИК было доказано при проведении эксплуатационных испытаний на Забайкальской и Восточно-Сибирской железных дорогах.",
        "РЖД;Металл-Экспо;рельсы;ЕВРАЗ ЗСМК",
        "2024-01-29T08:15",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157411",
        "Такая долгая зима. Российский и мировой рынок стали: 21-28 января 2024 г.",
        "Конечно, до весны еще надо дожить, но можно сказать, что у многих участников рынка уже сложились определенные ожидания о том, что должно произойти через месяц-два. Следует сказать, что эти настроения, по большей части, оптимистичные.\nПрежде всего, весной должен увеличиться видимый спрос на стальную продукцию. И фаворитами в этом процессе значатся, в первую очередь, арматура и сварные трубы, для которых важнейшими направлениями являются строительство и ЖКХ.\nВообще, со стройкой у нас сейчас сложно. Все прогнозируют падение объемов ипотечного кредитования из-за высоких ставок. Есть данные о том, что девелоперы не торопятся со сдачей новых объектов, пока не проданы квартиры в уже построенных домах.\nТем не менее, эксперты, мнения которых, в частности, постоянно приводит «Единый ресурс застройщиков», считают, что именно в объемах строительства особого спада в ближайшие месяцы, а может, и в 2024 г в целом не произойдет. У строительных компаний много начатых проектов, и никто не собирается их бросать. Как бы там ни было, нынешняя система с эскроу-счетами стимулирует скорейшую сдачу домов.\nПоддержку отрасли, безусловно, окажет и сохранение льготной семейной ипотеки. Да, в нынешних условиях этот продукт не слишком привлекательный для банков, а расходы государства по субсидированию процентных выплат резко возрастают. Но зато у Банка России будет стимул побыстрее снижать ключевую ставку.\nВпрочем, весной она определенно останется высокой. Рассчитывать на быстрое возвращение к более-менее нормальным показателям пока сложно. Из этого следует, что в отличие от стройки, малый и средний бизнес не слишком оживится с наступлением весны. Поэтому спрос на листовой прокат может оказаться ниже ожидаемого.\nВ то же время, производители сварных труб могут рассчитывать на улучшение обстановки. Во-первых, потребление этой продукции должно возрасти в строительной отрасли, включая инфраструктурные проекты. Во-вторых, многочисленные аварии в коммунальном секторе в последние несколько недель показывают, что теплоцентрали, водопроводы и прочие инженерные сети надо срочно модернизировать. Вероятно, финансирование по этой линии в текущем году возрастет, что создаст дополнительный спрос на трубы.\nВесьма важное направление — валютный рынок. С ноября курс рубля зажат в относительно узких рамках. Он может подниматься до менее 88 руб. за доллар либо опускаться до более 92 руб., но эти краткосрочные колебания не играют существенной роли. Хотя, конечно, 4,5% экспортной пошлины или 5,5% - разница заметная.\nВ отечественных деловых кругах сложился консенсус в том, что до выборов в марте рубль будет относительно стабильным. Однако для правительства не менее важно и то, чтобы рубль сохранил эту стабильность и после выборов. Отсутствие сильных колебаний валютного курса — это один из ключевых условий снижения инфляции до целевых 4-5%. Если рубль упадет, то двузначная ключевая ставка Банка России останется с нами очень, очень надолго. Лучше до этого не доводить.\nНедавнее заявление первого вице-премьера Андрея Белоусова о том, что правительство предлагает продлить обязательную продажу валютной выручки крупнейшими экспортерами до конца 2024 г., свидетельствует о намерении властей продолжить курс на стабильность рубля. Значительный риск для него составляло бы падение мировых цен на нефть, но и его пока не происходит. По мнению, например, британского банка HSBC, в среднесрочной перспективе котировки будут находиться в интервале $75-85 за баррель. Это в принципе всех устраивает.\nНефть — это достаточно важный индикатор текущего положения мировой экономики. Ее нынешняя стоимость показывает на состояние «средней паршивости». Кризиса или угрозы кризиса нет, но и особого роста тоже не наблюдается и не ожидается.\nВ самом сложном положении, безусловно, находятся европейцы. Металлургические компании Евросоюза вынуждены признавать, что затея с поднятием базовых котировок на горячекатаный прокат до 800 евро за т EXW при поставках во втором квартале пока не удается. Потребители не хотят создавать запасы дорогостоящей стальной продукции, опасаясь, что в скором будущем она подешевеет из-за недостаточных объемов потребления.\nПри этом, ситуация в Европе гораздо лучше, чем год назад. Стоимость природного газа и тарифы на электроэнергию упали с тех пор в 2,5-3 раза. Риска перебоев с энергоснабжением практически нет никакого. Закрытие Красного моря для судов европейских компаний, правда, вызвало трудности с обеспечением комплектующими у ряда европейских заводов, но это проблема преходящая.\nТем не менее, спад в европейской промышленности продолжается. Даже в автопроме в текущем году прогнозируется снижение спроса на стальную продукцию на 10-20% по сравнению с прошлым годом. Характерный штрих — компания Vallourec выставила на продажу оборудование двух германских заводов по производству бесшовных труб для машиностроения, энергетики и нефтегаза. Совокупная мощность — более 600 тыс. т в год. Заводы были остановлены в конце 2023 г. и уже никогда не возродятся вновь.\nСо строительной отраслью дела идут еще хуже. Как сообщает германская металлургическая ассоциация WV Stahl, в 2023 г. выплавка стали в электропечах упала на национальных мини-заводах на 10,8% по сравнению с предыдущим годом до 9,81 млн. т. Это меньше, чем во время кризиса 2009 г., когда производство составило 11,3 млн. т.\nСкорее всего, для Европы весна не принесет ничего нового и утешительного. А вот турецкие металлурги возлагают на нее немалые надежды. Осенью прошлого года в юго-восточных провинциях все-таки развернулись восстановительные работы после землетрясения. Началось с жилья, а теперь приходит очередь крупных инфраструктурных проектов. Выплавка стали в Турции вернулась на уровень первой половины 2022 г. - около 100 тыс. т в сутки. Причем из-за падения объемов экспорта большая часть идет на внутреннее потребление.\nДля российских компаний это, безусловно, хорошо, так как Турция традиционно является крупнейшим импортером отечественной стальной продукции. Однако им придется конкурировать на этом рынке не только с местными производителями, но и, например, китайскими экспортерами горячекатаного проката и поставщиками заготовки из Алжира, Малайзии и Индонезии.\nПереходя из Европы в Азию, конечно, необходимо упомянуть Китай. Там в последние месяцы сложилась очень неоднозначная ситуация. Экономика страны демонстрирует неплохие темпы роста. Экспорт машиностроительной продукции увеличился на 5,8% по сравнению с предыдущим годом, инвестиции в инфраструктуру — на 5,9%. Однако, с другой стороны, продолжается спад в жилищном строительстве. Продажи жилья в новостройках в 2023 г. сократились на 8,5% по сравнению с предыдущим годом и на 31,7% - с 2021 г. Количество новых строек тоже уменьшилось.\nПо прогнозам китайских специалистов, производство и видимое потребление стальной продукции в Китае в текущем году практически не изменятся по сравнению с прошлым годом. Но на весну все-таки ожидается рост.\nТакое впечатление, что китайцев постоянно пытаются раскрутить на какие-то достаточно серьезные меры по экономическому стимулированию. Во всяком случае, отставание на 0,1 п.п. от «прогнозных» показателей и какие-то мелкие на общем фоне проблемы получают широкий резонанс в западных источниках. О Китае постоянно говорят, что он «не оправдывает ожидания», а котировки на китайских биржах, если почитать Reuters, скачут то вверх, то вниз под влиянием заявлений официальных лиц и малейших изменений в политике Народного банка Китая.\nТем не менее, весьма вероятно, что во второй половине февраля, после празднования Нового года по китайскому календарю, цены на стальную продукцию в Китае пойдут вверх. А также, возможно, подорожает железная руда. Это все, конечно, не точно, но шансы на такой вариант достаточно велики.\nВ общем, весной должно стать интересно. А пока что надо будет еще раз набраться терпения и дождаться, наконец, завершения этой долгой зимы, когда на российском рынке стальной продукции ничего значимого и кардинально нового не происходит.\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.! Программа текущего г. начнется 15-16 февраля в Сочи, где будет проведена конференция \"Региональная металлоторговля России\". Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в Баку.",
        "Цены;Российский рынок металлов;Мировая экономика;Прогнозы;Мировой рынок стали;российская экономика",
        "2024-01-29T07:14",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157408",
        "Северсталь разработала отраслевой поисково-аналитический сервис по патентам и статьям",
        "Антон Маевский, руководитель одного из внутренних стартапов «Северстали», в своей статье на Хабре рассказал о внедрении поисково-аналитической платформы «Научный след». Система объединила 40 миллионов статей и патентов по металлургической тематике.\nВ 2024 году команда проекта планирует расширить базы знаний на другие направления и увеличить объём до 40 миллионов патентов и 80 миллионов научных публикаций.\nУникальность разработки заключается в том, что в отечественной металлургии такой научной информационной системы ещё не было.\nПодробнее.",
        "Северсталь;цифровые технологии;ИТ в металлургии",
        "2024-01-29T06:07",
        "29 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157407",
        "С рабочим визитом на ОЭМК побывал генеральный директор Металлоинвеста (видео)",
        "Оскольский электрометаллургический комбинат в ближайшие годы сконцентрируется на производстве продукции с высокой добавленной стоимостью.\nОб этом шла речь на встрече коллектива с генеральным директором Металлоинвеста Олегом Крестининым.\nГлава компании рассказал об инвестиционных проектах, которые ждут комбинат, и посетил несколько цехов.\n",
        "Металлоинвест;ОЭМК",
        "2024-01-26T17:06",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157410",
        "ЧТПЗ разместил локальные облигации на $261,5 млн, заместив 87% выпуска евробондов-2024",
        "ЧТПЗ разместил локальные облигации на $261,47 млн в рамках замещения долларовых евробондов с погашением в сентябре 2024 года, сообщил эмитент на ленте раскрытия информации.\nДоля фактически размещенных облигаций от общего количества ценных бумаг выпуска, подлежавших размещению, составила 87,16%. Это один из самых высоких коэффициентов замещения среди российских компаний.\nВыпуск-2024 был для ЧТПЗ дебютным, компания разместила его в 2019 году. Ставка купона по евробондам - 4,5%, ближайший купонный платеж - 19 марта. Первоначальный объем выпуска составлял $300 млн.\nЗамещающие облигации появились на рынке с 2022 года, когда российские заемщики законодательно получили возможность размещать локальные облигации для обмена на них находящихся в обращении евробондов. Основные параметры (номинал, срок погашения, купон) замещающих бондов должны совпадать с параметрами обмениваемых выпусков. Все выплаты по замещающим бондам осуществляются в рублях по курсу ЦБ РФ на дату исполнения обязательств.\nРоссийские компании и банки согласно президентскому указу должны были до конца 2023 года в обязательном порядке разместить замещающие облигации. Однако часть из них в обозначенный дедлайн уложиться не смогла, и срок обязательного замещения был продлен на полгода - до 1 июля 2024 года. Получить разрешение не замещать евробонды можно в правительственной комиссии по контролю за осуществлением иностранных инвестиций.",
        "ЧТПЗ;облигации",
        "2024-01-26T16:16",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157405",
        "Уралтрубпром произвел и отгрузил новый типоразмер профиля для строительства завода в Узбекистане",
        "Уралтрубпром начинает год с производства нового типоразмера – 320х180х10 мм ГОСТ 30245-03. Данный профиль будет применяться при строительстве завода в Узбекистане.\nЭто не единственная позиция, которая была поставлена для объекта. Всего было произведено более 270 тн., в том числе крупный профиль: 300х300х8, 300х200х8.\nЭто уже далеко не первый опыт производства нового размера под задачу клиента. Специфика оборудования и компактность производства позволяют в оптимальные сроки предоставлять качественную продукцию клиенту.\nПервая профильная труба на предприятии была произведена в 1992 году. И на сегодняшний день Уралтрубпром является заводомс самым широким сортаментом профильных труб: от 80х80 до 500х500 мм, ст.3-22 мм.",
        "Уралтрубпром;Трубы",
        "2024-01-26T16:00",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157394",
        "Шаг в будущее и обмен ролями - видеоновости ТМК",
        "В этом выпуске:- На Первоуральском новотрубном заводе стартовала Спартакиада.- В Волжском сформировали хоккейный клуб с необычным составом.- На ЧТПЗ руководители и сотрудники на один день поменялись своими профессиональными ролями.- На участке ТПЦ-1 СТЗ упростили процесс перехода между сортаментами.- В Полевском при поддержке Северского трубного завода состоялась образовательная выставка \"Шаг в будущее\".- Для работников СинТЗ и ТМК-ИНОКС открыли новое направление отдыха.- СинТЗ организовал Крещенские купания.\n",
        "ТМК;СинТЗ;Северский ТЗ;ПНТЗ;ЧТПЗ",
        "2024-01-26T15:14",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157392",
        "Первокурсники политехнического колледжа познакомились с Уральской Сталью (видео)",
        "Первокурсники Новотроицкого политехнического колледжа знакомятся с металлургическим производством. Студенты, которые проходят обучение в рамках федерального проекта «Профессионалитет», посещают с экскурсиями Уральскую Сталь.\nПодробности смотрите в видеосюжете.\n",
        "Уральская сталь;подготовка кадров",
        "2024-01-26T14:32",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157393",
        "Пять сотрудников ЕВРАЗ ЗСМК стали Заслуженными металлургами России",
        "Пяти сотрудникамЕВРАЗ ЗСМКприсуждено звание \"Заслуженный металлург России\".\nПочетное звание присваивается за личные заслуги высокопрофессиональным рабочим, мастерам, инженерно-техническим, научным и научно-педагогическим работникам со стажем более 20 лет в области металлургии.\nНагрудные знаки и удостоверения «Заслуженный металлург» получили:\nЕвгений Поляков, начальник отдела технического контроля рельсового производства управления по качеству,",
        "ЕВРАЗ ЗСМК;кадры;государственные награды",
        "2024-01-26T14:02",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157391",
        "Россия повторила рекорд 2021 г. по выплавке стали",
        "Производство стали в России в прошлом году почти достигло показателей рекордного 2021 года на фоне перестройки экспортных потоков и роста поставок на внутренний рынок. Об этом сообщает газета \"КоммерсантЪ\" Крупнейшие участники рынка ожидают сохранения показателей и в 2024 году, несмотря на замедление спроса в строительном секторе. Эксперты же отмечают, что основные производители демонстрируют почти 100-процентную загрузку мощностей.\nВыплавка стали в России в 2023 году вернулась на уровень 2021 года, когда было произведено 76 млн тонн. В 2023 году российские металлурги произвели 75,8 млн тонн стали, что на 5,6% больше, чем в 2022 году, говорится в сообщении Всемирной ассоциации стали. Мировое производство в 2023 году незначительно снизилось — до 1,849 млрд тонн.\nВ отношении российских металлургов действует ряд санкций. Европа, которая была ключевым рынком сбыта, запретила импорт из России горячекатаного и холоднокатаного проката, трансформаторной стали, оцинкованного проката, белой жести, нержавеющего проката, бесшовных труб. На стальные полуфабрикаты действует режим квот.\nВ ноябре 2023 года замминистра промышленности и торговли Виктор Евтухов говорил в интервью «Интерфаксу», что с начала прошлого года экспорт металлопроката сократился в среднем до 10%. «Основные выпадающие объемы мы уже заместили за счет внутреннего рынка. Поэтому по итогам девяти месяцев общий объем производства растет на 4,4%. При этом многие компании отработали очень оперативно и еще в прошлом году смогли переориентировать основные объемы экспорта на новые направления или сегменты внутреннего рынка»,— отмечал он.\nИсточник издания среди металлургов ожидает сохранения металлопотребления в 2024 году на уровне прошлого года. ММК в комментарии к производственным показателям сообщил, что в течение 2024 года охлаждение спроса в жилищном строительстве будет сдерживать дальнейший рост металлопотребления, отражая отложенный эффект поднятия ключевой ставки.",
        "производство стали в России;Итоги года;металлопотребление",
        "2024-01-26T13:45",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157399",
        "Северсталь планирует досрочно достичь цели по снижению выбросов на 20%",
        "Северсталь может досрочно достичь цели по сокращению выбросов в Череповце на 20% от уровня 2017 года в рамках федерального проекта \"Чистый воздух\". Об этом сообщил основной акционер \"Северстали\" и председатель совета директоров компании Алексей Мордашов в ходе пленарной сессии в рамках Дня экологии на Международной выставке-форуме \"Россия\".\n\"Мы уже сегодня вышли на 16% (снижение - прим. ТАСС) и очень рассчитываем, что по итогам 2024 года - не 2025 года - покажем результаты, которые позволят нам первыми выполнить цели проекта чуть досрочно\", - сказал он.\nПо словам Мордашова, на реализацию этих мероприятий по сокращению выбросов компания планирует направить около 47 млрд рублей, из которых 20 млрд рублей уже потрачены.\nРанее гендиректор \"Северстали\" Александр Шевелев сообщал, что инвестиции \"Северстали\" в реализованные проекты по снижению выбросов парниковых газов и природоохранные мероприятия в рамках первой стратегии по декарбонизации превысили 13 млрд рублей в 2023 году.\nВ рамках новой принятой стратегии \"Северстали\" по декарбонизации компания планирует инвестировать на эти цели около 139 млрд руб.",
        "Северсталь;Экология;декарбонизация",
        "2024-01-26T13:17",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157390",
        "На СГОКе запустили новый комплекс для очистки деталей горной техники",
        "В цехе по техническому обслуживанию и ремонту горного оборудования Стойленского ГОКа (входит в Группу НЛМК) ввели в эксплуатацию новый автоматизированный моечный комплекс: он позволяет быстрее и качественнее обслуживать и ремонтировать основные узлы карьерных экскаваторов и другой техники. Новый комплекс сократил время промывки запчастей от смазочных материалов и загрязнений почти в шесть раз – с трех часов до 30 минут.\nМойка рассчитана на обработку деталей весом до 15 тонн, при этом одновременно можно очистить сразу несколько запчастей. Оператор загружает их на платформу, закатывает ее в моечную камеру и выбирает нужную программу очистки в зависимости от габарита и степени загрязнения деталей.\nНовый комплекс обеспечивает экологически безопасную мойку оборудования: использованная вода очищается и снова используется в замкнутом цикле предприятия.",
        "Стойленский ГОК;железная руда;новая техника",
        "2024-01-26T13:05",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157380",
        "Студенты МИСИС стали обладателями стипендии ТМК имени Александра Дейнеко",
        "Трубная Металлургическая Компания (ТМК) наградила троих студентов Университета науки и технологий МИСИС стипендией имени Александра Дейнеко в рамках празднования Дня российского студенчества. Стипендии присуждаются студентам, показавшим отличные результаты в учебной и научной деятельности.\nВ этом году обладателями именной стипендии стали студенты бакалавриата Софья Росоленко и Александр Ушаков, обучающиеся по профилю «Технологии материалов» направления «Металлургия», а также студент магистратуры Олег Страхов, обучающийся по профилю «Деформационная обработка металлов и сплавов» того же направления. Кандидатуры стипендиатов были предложены кафедрой «Обработки металлов давлением» МИСИС, преподаватели которой отметили высокую успеваемость номинантов, их исследовательские работы и активное участие в научных чемпионатах, конференциях и олимпиадах.\nИменные свидетельства о присуждении стипендий вручил директор по научной работе ТМК Игорь Пышминцев.\n«Будущее в науке и на современном производстве принадлежит людям, заинтересованным в результатах своего труда, в новаторских идеях, готовым развиваться и расширять свои горизонты. ТМК активно сотрудничает с учебными заведениями, чтобы выявить талантливых студентов, у которых есть мотивация и живой интерес к работе на металлургических предприятиях. Мы готовы поддерживать перспективную молодежь, создавать условия для максимального погружения в специфику нашей деятельности. Именные стипендии — это часть такой работы. За ними следует более тесное сотрудничество с учебными заведениями и самими студентами, которые получают возможность знакомства с нашими бизнес-процессами и участия в корпоративных мероприятиях ТМК», — сказал Игорь Пышминцев.\nИменная стипендия учреждена ТМК в 2013 году в честь Александра Дмитриевича Дейнеко — Заслуженного металлурга Российской Федерации, выпускника МИСИС 1971 года, руководителя Фонда развития трубной промышленности с 2003 по 2013 годы. Стипендия присуждается в целях поддержки и поощрения талантливых студентов, также ТМК предоставляет стипендиатам возможность пройти стажировку на своих предприятиях.",
        "МИСиС;ТМК;студенты",
        "2024-01-26T12:53",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157385",
        "Владимир Путин разрешил российской компании купить бывшие угольные активы Рината Ахметова",
        "Президент России Владимир Путин подписал распоряжение, согласно которому российской компании «Лучшее решение» разрешается приобрести 100% акций предприятий «Донской антрацит» и «Шахтоуправление \"Обуховская\"», принадлежащих Fabcell Limited.\nВ 2012 году «Донской антрацит» и «Шахтоуправление \"Обуховская\"» приобрела украинская ДТЭК Рината Ахметова. В мае 2022 года стало известно, что эти компании за долги перешли к Сбербанку, который продал их Valleyton Investments.\n15 июня 2023 года руководство «Шахтоуправлением \"Обуховская\"» и «Донским антрацитом» перешло к управляющей компании «Инвест капитал». Эта компания была зарегистрирована в Москве в 2021 году. Ее гендиректор и единственный владелец — Елена Карасева.\nАО «Лучшее решение» зарегистрировано в Москве 1 ноября 2022 года. Уставной капитал — 4 млн руб. Гендиректор — Максим Алимов. 17 ноября 2023 года Банк России сообщил о регистрации отчета о дополнительном выпуске акций «Лучшего решения».",
        "донской антрацит;Уголь",
        "2024-01-26T11:30",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157377",
        "ТМК открыла в Уральском федеральном университете коворкинг для студентов",
        "В Уральском федеральном университете имени первого президента России Б. Н. Ельцина (УрФУ) состоялось торжественное открытие коворкинга Трубной Металлургической Компании (ТМК). Современное обучающее и рекреационное пространство в здании Института новых материалов и технологий открыли ректор УрФУ Виктор Кокшаров и бренд-директор ТМК Андрей Посохов.\nВ коворкинге, в оформлении которого присутствуют элементы фирменного стиля ТМК, студенты смогут подготовиться к занятиям, обсудить совместный проект или отдохнуть в перерыве между лекциями. Многофункциональное пространство вместило кабинет, зону отдыха и кафе. Условное зонирование помещения выполнено за счет отделки и оснащения, в том числе корпусной и мягкой мебели.\nДинамичности интерьеру добавили яркие фотообои со стилизованным изображением молодых людей. Помимо мотивирующих надписей #БудьЛидером и #ДостигайБольшего, на стенах разместились логотипы ТМК и УрФУ и пейзажи в корпоративных оранжевых оттенках.\nНазвание коворкингу было присвоено по результатам конкурса среди студентов вуза, в котором приняли участие более 90 человек. Лучшим стал вариант, предложенный студенткой второго курса Алиной Шевцовой, — «Территория идей». Призом для победительницы стало двухдневное обучение по программе Корпоративного университета ТМК2U в Научно-техническом центре (НТЦ) ТМК в Москве. Еще десять авторов самых креативных названий получили подарки от ТМК.\n«ТМК инвестирует в образовательную инфраструктуру в регионах присутствия, в том числе в проекты на территории УрФУ, с которым компанию связывают давние партнерские отношения. Во флагманском уральском университете появилось еще одно комфортное современное пространство, основой для концепции создания которого послужил образ современного студента: мобильный, активный, творческий и целеустремленный. В таких людях нуждается общество и компании-работодатели, в том числе ТМК. Отмечу, что над разработкой дизайн-проекта пространства и его реализацией трудились специалисты ТМК, которые являются выпускниками УрФУ», — отметил Андрей Посохов.\n«Мы благодарим ТМК за поддержку университета, которая выражается в глубокой интеграции в образовательный процесс, помощь в подготовке специалистов, развитии инфраструктуры и поддержке Эндаумент-фонда УрФУ. В 2022 году ТМК помогли нам с обновлением холла музейно-выставочного комплекса, и появление нового коворкинга стало продолжением успешного опыта взаимодействия», — отметил Виктор Кокшаров.\nИсполнительный директор Корпоративного университета TMK2U Елизавета Болгова рассказала о проектах, реализуемых совместно с УрФУ: организации молодежных инженерных форумов в рамках Всероссийской студенческой олимпиады «Я — профессионал», образовательных программах, профориентационной работе, в том числе организации практик для студентов университета и вовлечении их в конкурсы инновационных инициатив и профессионального мастерства.\nВ 2022 году при участии ТМК был модернизирован музей УрФУ. В научной и образовательной сферах взаимодействие вуза и компании осуществляется благодаря Корпоративному университету TMK2U, который регулярно инициирует в стенах университета ярмарки вакансий, поддерживает выставки, включая «Время карьеры», набирает кандидатов на магистерскую программу «Управление металлургическим предприятием».",
        "ТМК;подготовка кадров",
        "2024-01-26T10:29",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157371",
        "Новороссийский прокатный завод рассчитывает получить российские активы Danieli",
        "Новороссийский прокатный завод хочет взыскать через суд с итальянской Danieli долг в 4,7 млн евро, в случае разрешения спора в свою пользу и невыплаты долга ответчиком, рассчитывает получить в собственность российские активы итальянской компании, включая нижегородский завод \"Даниели Волга\".\nКак говорится в материалах картотеки арбитражных дел, Арбитражный суд Ростовской области, рассматривающий иск Новороссийского прокатного завода к Danieli о взыскании долга по контракту от 2018 года, удовлетворил ходатайство истца об изменении предмета иска. В результате при судебном решении в пользу истца и невыплате ответчиком долга в 30-дневный срок с момента вступления этого решения в силу взыскание будет обращено на 99,99998% долей ООО \"Даниели Волга\" (завод в Нижегородской области), 100% ООО \"Даниэли Хеншель Сервис\" (торговое предприятие) и 100% ООО \"Элсид-Чеда\" (проектировщик промышленных процессов), подконтрольных ответчику.\nСуд отложил судебное разбирательство по иску на 21 февраля, отклонил ходатайство Danieli, просившей отставить иск без рассмотрения.\nDanieli мотивировала свое ходатайство тем, что спор необходимо рассматривать в третейском суде, однако суд, приняв во внимание, что ответчик является резидентом Италии, отнесенной к числу \"недружественных\" государств, ходатайство не удовлетворил.\nНовороссийский прокатный завод в феврале 2020 года стал владельцем производственного комплекса обанкротившегося ООО \"Ростовский электрометаллургический завод\" (РЭМЗ, Шахты, Ростовская область), заплатив за актив за 6,5 млрд рублей. РЭМЗ использовал оборудование Danieli в своем производстве.\n",
        "Новороссийский прокатный завод;Danieli;судебные разбирательства",
        "2024-01-26T08:27",
        "26 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157364",
        "Алчевскому меткомбинату изготовят форсунки для конвертерного производства",
        "Специалисты ГУП «Центральное конструкторское бюро машиностроения «Донец» (г.Луганск, Луганская Народная Республика) и ученые Донбасского государственного технического университета (ДонГТУ, г.Алчевск, ЛНР) изготовят для Алчевского металлургического комбината (АМК, г.Алчевск, ЛНР) высокоточные форсунки, применяемые в конвертерном производстве, – сообщает пресс-служба Министерства промышленности и торговли ЛНР.\n«ЦКБРМ «Донец» и ДонГТУ заключили договор о сотрудничестве в сфере разработки и производства импортозамешающих запасных частей для промышленных предприятий. Сейчас идет разработка соглашения с АМК об изготовлении форсунок. У обеих структур есть все возможности это сделать. А также – решить проблему износа поверхностей деталей, для восстановления которых сначала требуется наплавка, потом обработка», – рассказывает ректор ДонГТУ Дмитрий Вишневский.\nАМК входит в состав ЮГМК и является предприятием с полным технологическим циклом, специализирующимся на выпуске передельного и литейного чугуна, слябов, квадратной заготовки, горячекатаного и нормализованного листа, стального швеллера и двутавра, равнополочного уголка, шахтной крепежной стойки и другой вспомогательной продукции. В 2023 г. комбинат выпустил 2 млн т готовой продукции.ЦКБМ «Донец» специализируется на разработке и изготовлении специального технологического оборудования для получения и обработки более 100 видов функциональных материалов, в том числе – монокристаллов, для электронной техники.",
        "Алчевский меткомбинат",
        "2024-01-26T08:04",
        "26 января 2024 г."
    ]
]