[
    [
        "https://www.metalinfo.ru/ru/news/158944",
        "Северсталь приступила к строительству комплекса по производству железорудных окатышей в Череповце",
        "Компания «Северсталь» приступила к строительству объектов комплекса по производству железорудных окатышей на площадке Череповецкого металлургического комбината (ЧерМК, ключевой актив «Северстали»). Об этом сообщил генеральный директор «Северстали» Александр Шевелев в ходе рабочей встречи с председателем Совета директоров «Северстали» Алексеем Мордашовым и врио губернатора Вологодской области Георгием Филимоновым на предприятии.Сейчас на площадке выполняются работы подготовительного цикла. Подрядчик на данном этапе – компания  «ООО СК Спецстройавто» (Череповец).«Северсталь» планомерно уходит от устаревших технологий работы с железорудным сырьем в пользу современных и экологичных. Строительство комплекса по производству железорудных окатышей стоимостью 97 млрд рублей – продолжение  нашей долгосрочной стратегии создания технологической цепочки производства экостали. Инвестиции такого объема беспрецедентны для нашей компании и региона присутствия. Отмечу, что проект поддержан Инвестиционным советом в Правительстве Вологодской области. Создание необходимой нормативной базы на уровне субъекта позволит нам привлечь дополнительные механизмы государственной поддержки, что дает возможность эффективно реализовывать такие крупнобюджетные и высокотехнологичные проекты и повышает инвестиционную привлекательность нашего региона для крупного бизнеса», – прокомментировал генеральный директор компании «Северсталь» Александр Шевелёв.Запустить объект планируется в 2026 году. Ввод комплекса предполагает кардинальное изменение технологического процесса производства чугуна.  Новый цех позволит обеспечить собственным железорудным сырьем (окатышами) доменное производство ЧерМК, повысить производительность доменных печей на 9% и вывести из работы ряд действующих агломашин, оказывающие негативное влияние на окружающую среду. Снижение выбросов парниковых газов в результате изменений технологии производства чугуна составит более 2 млн тонн в год, а загрязняющих веществ – 133 тыс. тонн в год.Проектом строительства комплекса предусмотрены решения, обеспечивающие экологическую безопасность и эффективную защиту окружающей среды за счет применения наилучших доступных технологий. В частности, компания-поставщик (КНР) разработает базовый инжиниринг и реализует поставку оборудования современной системы сероочистки отходящих газов. Это поможет достичь абсолютного следования нормам и требованиям соответствующих стандартов в области экологии.",
        "Северсталь;окатыши;железорудные окатыши;новые мощности",
        "2024-03-14T06:24",
        "14 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158941",
        "Северсталь повысит заработную плату рабочим на 12% с апреля 2024 года",
        "С 1 апреля 2024 г. «Северсталь» повысит заработную плату  производственному персоналу уровня рабочих, бригадиров и мастеров в среднем на 12% в зависимости от их результативности.\nДля остальных категорий работников размер повышения составит в среднем 10% в зависимости от уровня вознаграждения по отношению к рынку труда и индивидуальных результатов, но не менее 8%, что выше официального уровня инфляции  2023 года.\nПланы компании озвучил председатель совета директоров «Северстали» Алексей Мордашов на встрече с сотрудниками ЧерМК 13 марта, в которой также принял участие врио губернатора Вологодской области Георгий Филимонов.\n«Приоритетной задачей для «Северстали» мы считаем повышение качества жизни наших сотрудников и членов их семей, жителей региона в целом, их настрой и удовлетворенность, то есть человекоцентричность. Прежде всего, нам важно обеспечение достойного уровня оплаты труда наших работников. Только с 2019 года средняя зарплата в компании выросла более чем на 40%, что превышает рост индекса потребительских цен. Мы также внимательно следим за тем, чтобы наши зарплаты были конкурентоспособны, обеспечивая одно из самых высоких среди предприятий металлургической отрасли соотношений заработной платы с региональным уровнем оплаты труда и региональным прожиточным минимумом. На протяжении последних 15 лет мы пересматривали зарплату каждый год, находя возможности для этого даже в сложные для отрасли годы, а накопительный рост зарплат за этот период опережал динамику инфляции», - заявил Алексей Мордашов.",
        "Северсталь;кадры;персонал",
        "2024-03-13T17:06",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158936",
        "Северсталь принимает участие в дне искусственного интеллекта",
        "Сегодня на ВДНХ проходит день искусственного интеллекта. Для участников мероприятие стало отличной возможностью больше узнать о AI-технологиях и увидеть, как они могут изменить нашу жизнь.\n«Северсталь» представила свои решения на стенде Вологодской области. Иван Казарин, старший руководитель проектов из кластера «Искусственный интеллект» IT «Северстали» («Северсталь Диджитал») рассказал гостям выставки о программном комплексе для управления темпом прокатки и выдачей слябов из печей на основе моделей машинного обучения «Автотемп 2.0».\n\"Программный комплекс рассчитывает и настраивает оптимальную паузу перед выдачей слябов из нагревательной печи. Благодаря внедрению «Автотемпа 2.0» на одном из ключевых агрегатов ЧерМК — стане 2000 — за первые 8 месяцев работы решения экономия времени прокатки за счёт оптимизации пауз составила 55 часов, что позволило дополнительно произвести более 50 тысяч тонн металлопроката, а экономический эффект составил 72,6 млн рублей\", — отметил Иван Казарин.",
        "Северсталь;искусственный интеллект;ИТ в металлургии",
        "2024-03-13T16:41",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158934",
        "Расходящиеся траектории. Российский и мировой рынок листового проката: 28 февраля — 12 марта",
        "Пока что предпосылок к изменению действующих тенденций нет. Металлургические компании, правда, заявляют о необходимости повышения по всему сортаменту, указывая на постоянный рост затрат на логистику, оплату труда, энергоносители и др. Но пока что эти призывы не получают поддержки от Минпромторга. Заводские цены и так слишком высокие — по крайней мере, по сравнению с уровнем спотового рынка. Дистрибьюторские компании надеются на весеннее оживление, что позволит им, наконец, поднять котировки.\nВ то же время, мировой рынок листового проката идет на спад. Стальная продукция дешевеет в Европе, где средний уровень базовых цен на горячекатаную продукцию впервые с начала текущего года опустился до менее 700 евро за т EXW. Но наибольшее влияние на рынок оказывает Китай. Кризис в жилищном строительстве обостряется, поэтому внутренние котировки на стальную продукцию падают все ниже. При этом китайские металлурги и трейдеры ведут все более агрессивную сбытовую политику за рубежом.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.!Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 18-19 апреля в Баку.",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;сварные трубы;Мировой рынок стали",
        "2024-03-13T15:49",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158931",
        "Заседание по апелляции на передачу государству активов группы ЧЭМК отложили до 27 марта",
        "Семнадцатый арбитражный апелляционный суд отложил на 27 марта судебное заседание по апелляционной жалобе основателей группы ЧЭМК Юрия и Людмилы Антиповых на вынесенное ранее решение Арбитражного суда Свердловской области о передаче в собственность государства акций Челябинского электрометаллургического комбината (ЧЭМК), АО \"Серовский завод ферросплавов\" и АО \"Кузнецкие ферросплавы\". Информация об этом опубликована в базе \"Электронное правосудие\".\n\"Судебное заседание отложено до 14:30 (12:30 мск) 27 марта\", - сказано в материалах.\nРанее сообщалось, что апелляционная жалоба была подана 5 марта, на 13 марта было запланировано судебное заседание по ней. Кроме того, АО \"Серовский завод ферросплавов\" и АО \"Кузнецкие ферросплавы\" подали ходатайства об отмене обеспечительных мер.\nИз базы \"Электронное правосудие\" также следует, что 13 марта в Семнадцатый арбитражный апелляционный суд поступило дополнение по делу от Антиповой.\nКомпания обжалует отказ суда первой инстанции от передачи дела на рассмотрение суда общей юрисдикции. Апелляционная жалоба поступила 6 марта. Одновременно поступило ходатайство о приобщении к делу дополнительных документов.",
        "ЧЭМК;Ферросплавы;судебные разбирательства",
        "2024-03-13T15:26",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158929",
        "ММК запустил цифровую платформу для дистанционного обучения сотрудников",
        "Платформу разработали специалисты ПАО \"ММК\", ООО \"ММК-Информсервис\" и КЦПК \"Персонал\". Интерактивная обучающая платформа (http://iop.mmk.ru/) поможет:\n- развить профессиональные навыки;- ускорить адаптацию на рабочих местах;- повысить качество знаний в различных сферах;- мотивировать к получению новой информации;- формировать индивидуальные карьерные треки.\nКроме того, она станет инструментом поиска и продвижения талантливых и амбициозных кадров.\nОдин из элементов платформы — интерактивная карта доменного цеха, с помощью которой можно познакомиться с устройством литейного двора и домны, разобраться в принципах работы отдельных типов оборудования. И также через платформу можно записаться в Школу безопасности ПАО \"ММК\" для прохождения обучения на VR-тренажёрах.",
        "ММК;образование;кадры;персонал",
        "2024-03-13T15:12",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158926",
        "В Качканаре при поддержке ЕВРАЗа открыты ледовый дворец и Центр профессиональных компетенций",
        "Дан старт работе ледового дворца ЕВРАЗ Арена «Кристалл» и Центра профессиональных компетенций. Востребованные социальные объекты созданы по трехстороннему соглашению между региональным правительством, администрацией городского округа и ЕВРАЗом. На строительство и оснащение учреждений направлено 740 млн руб. отчислений компании.\nЕВРАЗ Арена «Кристалл» возведен в 11-м микрорайоне Качканара. Ледовая площадка многофункциональна: здесь можно профессионально играть в хоккей, заниматься фигурным катанием и проводить досуг. Одновременно кататься на ней могут до 50 человек, вместимость трибун – более 250 человек. До конца 2024 года в «Кристалле» будут созданы группы занятий общефизической подготовкой. В ближайших планах – лицензирование и создание спортивных секций по хоккею и фигурному катанию. Уже сейчас в еженедельном расписании будут присутствовать дни свободного посещения для всех желающих.\n«Досуг качканарцев станет еще более разнообразным и спортивным, ледовая арена объединит горожан в хоккейные команды, позволит семьям с удовольствием проводить время на коньках. «Кристалл» - еще один знаковый объект, созданный благодаря эффективному сотрудничеству правительства Свердловской области, администрации городского округа и ЕВРАЗа. За всю историю Качканара по трехсторонним соглашениям построено три дворца спорта, лыжероллерная трасса «Звездочка», существенное развитие получили сферы здравоохранения и образования. Это наш общий весомый вклад в лучшее будущее!» - сказал глава Качканарского городского округа Андрей Ярославцев.\nЦентр профессиональных компетенций создан на базе Качканарского горнопромышленного колледжа. Выпускники местных школ и образовательных учреждений близлежащих городов будут обучаться здесь сварочному делу, автомеханике, обогащению полезных ископаемых, электромонтажу, технической эксплуатации подвижного состава железных дорог и промышленной автоматике. В рамках соглашения в здании Центра проведен капитальный ремонт: заменены кровля и полы, окрашены стены и потолки, установлены новые двери и оконные блоки, обновлены системы электроснабжения, отопления и вентиляции.\nЗдесь установлен единственный в Свердловской области тренажер вождения на грузовых автомобилях. Обучающиеся могут выбрать программу движения машины в разных условиях и отработать свои навыки.\n«Создание Центра профессиональных компетенций имеет стратегическое значение для развития города, комбината и всей отрасли. Здесь молодые ребята из Качканара и близлежащих территорий получат знания и навыки, соответствующие запросу рынка. И мы с радостью предложим выпускникам построить карьеру на наших предприятиях», - отметил Вице-президент ЕВРАЗа, руководитель дивизиона «Урал» Денис Новоженов.",
        "Евраз;Качканар;Качканарский ГОК;социальная инфраструктура;спортивные объекты;спортивные сооружения;спортивная инфраструктура",
        "2024-03-13T14:42",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158923",
        "На ЧТПЗ наградили победителей ежеквартального конкурса (видео)",
        "На Челябинском трубопрокатном заводе наградили победителей ежеквартального конкурса — «Лучшие в системе непрерывных улучшений». В трех номинациях — Лучший автор, руководитель и реализатор признание получили 18 сотрудников предприятия. Среди них и Наталья Степанова — начальник службы технического контроля цехов труб большого диаметра.\nПодробности - в следующем сюжете.",
        "ЧТПЗ;ТМК",
        "2024-03-13T14:29",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158919",
        "Михайловский ГОК ввел в эксплуатацию новые 240-тонные самосвалы",
        "На Михайловском горно-обогатительном комбинате им. А.В. Варичева приступили к работе два новых БЕЛАЗа грузоподъемностью 240 тонн.\nБольшегрузы задействованы на перевозке рудо-скальной массы в карьере. Они заменили четыре автомобиля грузоподъемностью 130 тонн.\n«Поступившие автосамосвалы маневренные и надежные. Дизельный двигатель мощностью 2 300 лошадиных сил обеспечивает высокую скорость движения. Электрические стартеры делают его запуск более тихим по сравнению с воздушными системами», – отметил начальник службы эксплуатации автотракторного управления МГОКа Виктор Кузнецов.\nСовременное техническое оснащение позволяет безопасно и комфортно трудиться водителю. В кабине установлен заводской бортовой компьютер, который выдает всю информацию о параметрах работы машины на панель, а в случае неисправности срабатывает аварийный датчик и поступает сигнал оповещения. В одно касание можно проверить давление в шинах или температуру гидросистемы.\nАвтомобили оборудованы сигнализатором приближения к воздушной линии электропередачи, системой пожаротушения. Камеры видеонаблюдения обеспечивают круговой обзор. Гидроусилители колес позволяют легко и комфортно управлять большегрузом. Кабина оборудована шумоизоляцией, климат-контролем и удобным антивибрационным креслом.\nТеперь в карьере МГОКа работают 12 БЕЛАЗов грузоподъемностью 240 тонн. Из них два автомобиля носят имена почетных ветеранов комбината и один назван «Юбилейным» в честь 15-летия компании «Металлоинвест».",
        "Михайловский ГОК;Металллоинвест",
        "2024-03-13T14:11",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158913",
        "Цифровая ломозаготовка: Vtorion видит переход рынка в онлайн",
        "«Вне зависимости от того, как будет развиваться рынок ломозаготовки, Vtorion вырастет», - заявил Роман Айваржи, коммерческий директор маркетплейса вторичного сырья Vtorion, отвечаяна вопросы рейтингового агентства «Русмет»на 19-м международном форуме «Лом черных и цветных металлов». Спикер также подчеркнул, что выросшие объемы поставок металлолома через платформу говорят о назревшей потребности отрасли перейти из офлайна в онлайн.\n— Расскажите  о вашем продукте...\n— Маркетплейс Vtorion – это площадка, на которой покупатели и продавцы вторичного сырья находят друг друга. На сегодняшний день у нашей площадки активна категория черного лома, активно идут сделки между покупателями и продавцами именно по черному лому.\n— Вы упоминали также о планах по запуску категории цветного лома. Можете рассказать подробнее?\n— Да, совершенно, верно. Наше развитие движется поступательно, и следующим этапом мы планируем раскрывать категорию цветного лома. Возможно, это будет тоже поэтапно, начнём с алюминия, меди, и дальше все остальные категории с ломом цветных металлов.\n— Вы как часть рынка, как площадка, связанная с ломом черных металлов, можете сделать прогноз на ближайшее будущее для рынка?\n— Нам сложно прогнозировать объёмы заготовки, потребление лома в какой-то краткосрочной, среднесрочной перспективе. Все-таки мы не металлурги, и мы не совсем чувствуем рынок конечного потребителя продукции.\nНо совершенно точно мы чувствуем тренд - желание отрасли перейти из оффлайн в онлайн. Этот тренд, абсолютно точно, существует. В этом смысле, объёмы, проходящие через нашу площадку, будут увеличиваться. Если за последний год это было 350 000 тонн, то в 2024 году мы планируем к этой цифре добавить ещё миллион. Иными словами, вне зависимости от того, как будет развиваться рынок ломозаготовки в 2024 году, мы будем расти, это абсолютно точно.",
        "ломозаготовка;Лом;лом черных металлов;интервью;электронная коммерция;маркетплейс;ломопереработка",
        "2024-03-13T13:25",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158910",
        "Руководители ПМХ провели встречу с Советом молодых специалистов",
        "ПМХ объединяет более 13 тысяч сотрудников разных специальностей. Из них 3,5 тысячи работников – молодежь до 35 лет. Для быстрой и комфортной адаптации молодых специалистов, а также их дальнейшей самореализации и профессионального развития в холдинге работает Совет молодых специалистов.\nАктив СМС – это инициативная молодежь из числа сотрудников ПМХ, которые создают и участвуют в проектах и акциях по разным направлениям: благотворительность, культура, волонтерство, спорт, наука, экология.\nДеятельность Совета курирует Управление по взаимодействию с органами власти и корпоративной социальной ответственности УК «ПМХ».\nВстреча с руководством холдинга и предприятий – традиция для Совета. Так,по случаю юбилея ПАО «Кокс»в Кемерове прошла встреча актива с президентом УК «ПМХ» Евгением Зубицким, где молодые коксохимики представили результаты своей работы и рассказали о планах на 2024 год.",
        "ПМХ;кадры;персонал;Промышленно-Металлургический холдинг",
        "2024-03-13T13:05",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158907",
        "В феврале 2024 г. завоз стальных труб для нефтегазового комплекса РФ упал на 15%",
        "В феврале текущего года прямые поступлениястальных трубпо сети РЖД на основные предприятия нефтегазового комплекса России, а также в пункты перевалки трубной продукции для строительства новых нефтегазовых проектов РФ составили 218,6 тыс. тонн. По сравнению с предыдущим месяцем объемы поставок уменьшились на 9%, а в годовом исчислении – упали на 7%.\nВ целом за два месяца 2024 года ж/д поставки стальных труб в адрес предприятий нефтегазового комплекса в РФ составили 459 тыс. тонн, что 8% ниже показателя АППГ.\nВ общем объёме потребления доля компании Роснефть и ее дочерних предприятий составила 46%.\nКлючевыми регионами потребления за два месяцев 2024 года среди компаний нефтегазового комплекса были Ханты-Мансийский АО, Ямало-Ненецкий АО и Тюменская область.",
        "стальные трубы;нефтегазовый комплекс;Железнодорожный транспорт",
        "2024-03-13T12:09",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158893",
        "Разрез «Распадский» получил 10 новых карьерных самосвалов",
        "Распадская угольная компания (РУК) обновляет парк техники предприятий открытой добычи угля. На разрез «Распадский» поступили пять 220-тонных, два 130-тонных и три 90-тонных БелАЗа. Машины доставили с завода-изготовителя по железной дороге в разобранном виде. После разгрузки отдельные элементы автотранспортом погрузили на монтажную площадку разреза для сборки.\nПо договору с угольщиками производитель внес в конструкцию машин изменения: установил более совершенные системы пожаротушения, усилил рамы и модернизировал гидросистему. Самосвалы оснащены системой позиционирования, программой контроля усталости водителя и камерами кругового обзора, что обеспечивает безопасность и улучшает условия труда горняков.\nВсего за последние четыре года предприятия открытой добычи угля РУК (разрез «Распадский» и разрез «Кокосовый») получили более 50 новых карьерных самосвалов, экскаваторов, бульдозеров, фронтальных погрузчиков, грейдеров и вахтовых автомобилей для перевозки работников. В 2024 году Распадская угольная компания продолжит обновлять технику, что позволит предприятиям стабильно выполнять производственные планы и наращивать показатели.\n",
        "Распадская",
        "2024-03-13T11:33",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158891",
        "Магнитка принимает агломератчиков страны",
        "Завтра, 14 марта, на базе Магнитогорского металлургического комбината начинает свою работу второй этап межзаводской школы по обмену производственным опытом руководителей и специалистов агломерационных производств ведущих металлургических предприятий страны.\nПрограмма магнитогорского этапа межзаводской школы рассчитана на два дня. В мероприятии примут участие порядка сорока руководителей и специалистов агломерационного производства ММК, Новолипецкого и Челябинского металлургического комбинатов, Северстали, Качканарского ГОКа и ЗСМК (входят в состав компании ЕВРАЗ), компании «Уральская сталь», ПАО «Тулачермет» и других предприятий. Гости Магнитки побывают на различных участках агломерационного производства ММК. Особый интерес участников должна вызвать введенная в строй в 2019 году аглофабрика № 5 – одна из самых современных и высокотехнологичных на постсоветском пространстве. Производительность аглофабрики, построенной по наилучшим доступным технологиям, составляет 5,5 млн тонн высококачественного стабилизированного охлажденного агломерата в год. Проект является частью стратегии ММК по модернизации первого передела. Запуск новой аглофабрики позволил обеспечить доменный цех ММК высококачественным сырьем, произведенным с использованием современных энергосберегающих и экологически безопасных технологий. Благодаря пуску аглофабрики было выведено из эксплуатации устаревшее оборудование аглофабрики №4, что существенно снизило экологическую нагрузку. За реализацию проекта строительства аглофабрики №5 ММК был удостоен звания лауреата конкурса «Главное событие 2019 года в металлургии России».\nУчастники межзаводской школы рассмотрят и обсудят технические и технологические вопросы, а также обменяются мнениями по актуальным проблемам агломерационного производства. Запланирована и обзорная экскурсия по территории Магнитогорского металлургического комбината с посещением доменного и кислородно-конвертерного цехов, а также листопрокатного цеха № 11. Нынешняя школа стала уже 128-й по счету с тех пор как в 2000 году корпорация «Чермет» возродила такого рода мероприятия, которые теперь проходят ежеквартально. Магнитогорский этап завершает программу школу, до этого её участники знакомились с особенностями агломерационного производства на Качканарском ГОКе компании ЕВРАЗ.",
        "ММК",
        "2024-03-13T10:35",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158886",
        "Ломосбор в РФ вырос в первой декаде марта на 37%",
        "По данным РА Русмет за первую декаду марта 2024 г. объем лома, прибывшего на основные метпредприятия страны, составил 275,2 тыс. т. В сравнении с аналогичным периодом февраля, в текущем периоде отмечен рост на 37% (74,8 тыс. т),положительная динамика отмечена на многих заводах страны.\nПоступление лома на заводы Урала увеличилось на 24%, самый значительный рост зафиксирован на ММК (42%), ПромСорт-Урал (53%), ПНТЗ(27%), СТЗ (27%), УГМК-Тюмень (30%), снижение на Ашинский МЗ (-33%),Уральская Сталь (-28%), ЧМК (-31%).Объем поступления лома на заводы Центрального региона увеличился на 51%. Наибольший рост отмечается на БМЗ (90%).\nНа Юге наблюдается рост объема прибывшего лома на 24%. Рост отмечен на ВТЗ (15%), Тагмете (68%), отрицательная динамика зафиксирована относительно Абинского ЭМЗ (-10%), МЗ Балаково (-37%).\nВ Сибири и ДВ объем прибывшего по ж/д лома в марте относительно февраля вырос на 78%. Объем лома, прибывшего на Амурсталь в марте вырос на 55%, на ЕВРАЗ ЗСМК вырос на 130%",
        "Россия;ломосбор",
        "2024-03-13T10:10",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158884",
        "Северсталь заявила о тенденции к повышению стоимости стали на уровень инфляции",
        "Цены на сталь на российском рынке, которые отвязаны от мировых котировок с 2022 года, стабильны, однако есть тенденция небольшого повышения стоимости металла на уровень инфляции, сказал начальник отдела по работе с инвесторами \"Северстали\" Никита Климантов в эфире телеграм-канала \"Газпромбанк Инвестиций\".\n\"На данный момент уже накопились факторы, которые намекают на то, что цены на сталь должны вырасти, потому что в экономике есть инфляция, у нас есть инфляция в производственной себестоимости. Растет тариф на транспортировку как сырья, так и готовой продукции по сети железных дорог, выросла цена на природный газ, наша компания провела индексацию зарплат для работников. Все эти факторы вместе говорят о том, что есть тенденция к повышению цен, но очень небольшому, примерно на уровне инфляции\", - сказал он, добавив, что оно произойдет, скорее всего, в апреле.\nХарактер ценообразования на сталь на внутреннем рынке с 2022 года стал, по словам Климантова, \"более спокойным\" и похож на тарифы естественных монополий, когда цена \"очень стабильна, с небольшим повышением на уровень инфляции один или два раза в год\". \"С 2022 года цены на сталь, по сути, имеют похожий характер. Цена очень стабильна. Например, с октября 2023 года цена на горячекатаный прокат в России практически неизменна, с очень небольшими колебаниями, они меньше процента\", - добавил топ-менеджер.",
        "Северсталь;Цены на прокат",
        "2024-03-13T09:09",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158883",
        "Корпорация ЧЕРМЕТ: производство стали в РФ уменьшилось за январь-февраль на 3,1%",
        "Согласно предварительным данным, за февраль 2024 года предприятия чёрной металлургии РФ произвели 5,8 млн. тонн стали. Снижение показателей в годовом соотношении — 2,8%. По итогам первых двух месяцев объёмы сократились на 3,1% до 11,7 млн. тонн, сообщается в материалах информационно-аналитической компании «Корпорация ЧЕРМЕТ».\nФевральское производство готового проката составило 5,1 млн. тонн, что превышает показатели аналогичного периода 2023 года на 0,7%. В течение января-февраля объёмы снизились на 0,9% до 10,2 млн. тонн.\nСтальных труб за февраль металлургические предприятия РФ изготовили 0,9 млн. тонн, за первые два месяца — 1,8 млн. тонн. Снижение показателей год к году — 13,2% и 12,9% соответственно.",
        "производство стали;корпорация Чермет",
        "2024-03-13T08:16",
        "13 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158871",
        "Северсталь в 2023 г. выплатила 11,15 млрд руб. акциза на жидкую сталь",
        "Компания \"Северсталь\" в 2023 г. выплатила 11,15 млрд руб. акциза на жидкую сталь против 8,11 млрд руб. годом ранее (+38%), следует из отчета компании по РСБУ за 2023 г.\nС начала 2022 года в РФ введен акциз на жидкую сталь в размере 2,7% от средней за месяц экспортной цены на стальные слябы на базисе FOB (Free on Board - стоимость до погрузки) в российских морских портах Южного федерального округа.\nС 1 августа 2022 г. ставка акциза обнуляется при цене на сляб менее 30 тыс. руб. за тонну.\nВ ноябре 2023 г. заместитель министра финансов Алексей Сазанов сообщал, что Минфин РФ не рассматривает возможность корректировки цены отсечения в расчете акциза на сталь.",
        "Северсталь;Налогообложение;акциз на сталь",
        "2024-03-12T15:51",
        "12 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158869",
        "Импорт коксующегося угля в Индию из РФ вырос в феврале",
        "В феврале 2024 года, по данным BigMint, импорт коксующегося угля в Индию сократился на 11%, до 4,56 млн. тонн против 5,12 млн. тонн в январе 2024 года. Рост относительно февраля 2023 года составил 35% (3,37 млн. тонн в феврале 2023 года).\nИмпорт из Австралии сократился на 15%, до 2,44 млн. тонн, но Австралия осталась основным поставщиком коксующегося угля в Индию. Снижение объёмов было вызвано задержками погрузки в австралийских портах из-за погодных условий и технического обслуживания в портах Hay Point и DBCT.\nИмпорт из США вырос на 28% в месячном исчислении, до 0,79 млн. тонн, против 0,61 млн. тонн в январе 2024 года. Импорт из РФ вырос на 26%, до 0,75 млн. тонн. Поставки из Канады упали на 38%, до 0,25 млн. тонн (0,41 млн. тонн в январе 2024 года). Импорт коксующегося угля из Индонезии сократился на 41%, до 0,21 млн. тонн (0,36 млн. тонн в январе 2024 года).\nПо данным Indian Ports Association, импорт коксующегося угля за период с апреля 2023 года по февраль 2024 года вырос на 10,2% относительно периода апрель 2022 - февраль 2023. Импорт энергетического угля в Индию за тот же период снизился на 1,3%.",
        "Индия;Россия;коксующийся уголь;Экспорт",
        "2024-03-12T15:27",
        "12 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158863",
        "ТМК НГС расширил спектр услуг по очистке скважин",
        "ТМК Нефтегазсервис (ТМК НГС), входящий в состав Трубной Металлургической Компании (ТМК), запустил новую услугу по механической очистке внутренней поверхности насосно-компрессорных труб (НКТ) от тяжелых компонентов нефти. Это позволило расширить комплекс нефтесервисных решений компании с учетом потребностей заказчиков.\nТехнология предполагает использование специальных скребков для удаления асфальтосмолопарафиновых отложений (АСПО), которые появляются в ходе эксплуатации НКТ и затрудняют дальнейшую добычу нефти. Эта операция сохраняет работоспособность системы и эффективность работы насосных установок, увеличивая период работы скважин между ремонтами. Для очистки используются две мобильные лаборатории, которые оснащены лебедкой для спуска и подъема устройств и предназначены для доставки оборудования на месторождения.\nБлагодаря присутствию подразделений компании в Ханты-Мансийском и Ямало-Ненецком автономном округах ТМК НГС готова оперативно оказывать соответствующие услуги клиентам, расположенным в этих регионах.\n«ТМК НГС ведет работу по расширению продуктового портфеля и совершенствует производственные процессы. С момента основания команда ТМК НГС участвует в реализации знаковых проектов на территориях нефтегазодобычи, понимает потребности партнеров и вместе с ними разрабатывает новые решения. Услуга по очистке скважин увеличивает наши технические возможности и отвечает запросам потребителей», — отметил генеральный директор ТМК НГС Евгений Гаас.\nВ портфеле ТМК НГС — широкий спектр сервисных услуг. Помимо ремонта труб, компания оказывает услуги по завозу-вывозу, хранению, инспекции трубной продукции, а также нанесению антикоррозионного покрытия, инженерному сопровождению спуска оборудования в скважину, аренде насосно-компрессорных труб и труб, используемых для гидравлического разрыва пласта (ГРП-труб). Кроме того, предприятия ТМК НГС изготавливают элементы трубных колонн, в том числе скважинные фильтры.",
        "ТМК;ТМК Нефтегазсервис;ТМК НГС;стальные трубы",
        "2024-03-12T12:27",
        "12 марта 2024 г."
    ]
]