[
    [
        "https://www.metalinfo.ru/ru/news/159316",
        "ТМК объявляет о возможности реализации оферты участниками SPO",
        "ТМК объявляет о начале периода акцепта оферты о приобретении акций компании. Акцепт оферты будет доступен всем участникам вторичного размещения акций (далее – SPO), проходившего в сентябре 2023 года, по фиксированной стоимости 220,68 руб.\nС 25 по 28 марта 2024 года (включая эти даты) все инвесторы, принявшие участие во вторичном размещении акций компании в сентябре 2023 года, смогут подать заявки на приобретение дополнительных акций ТМК по цене SPO на основании оферты, опубликованной на сайте эмитента. Каждый участник вторичного размещения может приобрести одну дополнительную акцию на каждую акцию, купленную в ходе SPO. Цена приобретения фиксирована (220 руб. 68 коп.) и не зависит от текущих рыночных котировок.\nДля реализации права на приобретение дополнительных акций в рамках оферты инвесторы могут подать заявку через своего брокера в срок, который будет установлен и доведен до их сведения брокером, но в любом случае будет не позже 12:00 по московскому времени 28 марта 2024 года. Вопросы, связанные с условиями оферты или подачей заявок, просим адресовать брокеру через каналы клиентской поддержки, не дожидаясь окончания приема заявок в рамках оферты.\nВ результате реализации оферты количество акций ТМК в свободном обращении (free-float) увеличится, что поспособствует росту их ликвидности.\n",
        "ТМК;облигации;акционеры",
        "2024-03-25T10:00",
        "25 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159308",
        "Под Красноярском продали так и не построенный ферросплавный завод",
        "Площади недостроенного Енисейского ферросплавного завода под Красноярском продали на торгах за 587 миллионов рублей.\nНа торгах по распродаже обанкроченного ЗАО «Чек-СУ.ВК» победила московская компания «Банкротфорум». В итоговом протоколе аукциона говорится, что фирма действовала интересах Игоря Вирфеля. У него ИНН, выданный в Башкорстане. В сервисе «Контур.Фокус» Вирфель упоминается как руководитель, учредитель, а также конкурсный управляющий более 20 российских компаний.\nНа компанию «Банкротфорум» зарегистрирован сайт по продаже имущества банкротов «Банкрот базар». По телефону фирмыNGS24.RUподтвердили, что действовали как агент Вирфеля на торгах и у них нет планов на ферросплавный завод. Сайту «Дела.ру» при этом в ««Банкротфоруме» заявили, что они не будут перепродавать площадку. Достраивать ее тоже в компании не собираются, а якобы адаптируют под логистический склад.\nПрояснить этот момент NGS24.RU в компании отказались. В конце беседы там сказали просто: «Поживем — увидим». Дозвониться до Игоря Вирфеля не удалось.\nПродать имущество «Чек-Су.ВК» пытались несколько лет. Последний раз ее имущество выставляли на торги в январе за 730 миллионов рублей. Это были торги на понижение. В лот входили здания, земельные участки, права аренды земельных участков, объекты незавершенного строительства, ЛЭП высокого напряжения, комплекс смонтированного оборудования, участок захоронения промышленных отходов, систему контроля и управления, система пожаротушения и пожарной сигнализации, а также прочее движимое имущество.",
        "Ферросплавы;новые мощности;Чек-Су.Вк",
        "2024-03-25T09:20",
        "25 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159315",
        "ЮГМК за три года хочет вложить в развитие 24 млрд руб.",
        "Южный горно-металлургический комплекс(ЮГМК), объединяющий металлургические, добывающие и коксохимические предприятия в Донецкой и Луганской народных республиках, планирует удвоить мощности производства стали, вложив в развитие 24 млрд рублей.\n\"По итогам 2023 года мы выпустили более 2,5 млн тонн стали. Ассортимент нашей продукции превышает 400 позиций, эта продукция сейчас востребована в строительстве, машиностроении, судостроении. Вместе с тем, в краткосрочной перспективе при реализации нашей инвестиционной программы с объемом инвестиций не менее 8 млрд рублей ежегодно на протяжении 2024-2026 годов, уже через пять лет мы планируем удвоить объемы производства и превысить показатель в 5 млн тонн стали в год\", - сообщил генеральный директор управляющей компании ЮГМК - \"Союзметаллсервис\" Валерий Шерин на форуме \"Интеграция-2024: перспективы развития новых территорий\" в Ростове-на-Дону.\nОн подчеркнул, что на горизонте 5-10 лет холдинг намерен приступить к реализации более крупных инвестпроектов, в частности аглофабрики.\n\"Вместе с тем, необходимо расширять внутреннее потребление. Приведу пример: несмотря на масштабное строительство по восстановлению новых территорий, арматуры в строительство мы отгрузили по итогам 2023 года и истекший период 2024 года около 40 тыс. тонн, при том что можем делать по году около 500 тыс. тонн. Очевидно, что есть куда расти. Почему это происходит? Исторически рынок металлопродукции в России является профицитным, и холдинг ЮГМК по сути вывалился на и без того профицитный внутренний рынок. За каждого потребителя сегодня приходится бороться\", - отметил Шерин.\nВ связи с этим он назвал экспорт одним из приоритетных направлений реализации продукции.\n\"В структуре реализации от 40% до 50% в зависимости от месяца занимают экспортные отгрузки. Там (на экспортных рынках - ИФ) критически важно быть конкурентоспособными по цене, поскольку на этом рынке мы вступаем в конкуренцию с ключевыми участником - Китаем\", - добавил Шерин.\nОн подчеркнул необходимость расширения мер государственной поддержки, связанных с субсидированием процентной ставки по кредитам, а также стабилизации цен на газ и другие энергоресурсы.\n\"Тарифы на газ и энергетику выросли почти в четыре раза. Необходимо принять решение о стабилизации тарифов хотя бы на уровне инфляции\", - полагает представитель ЮГМК.",
        "ЮГМК;Новые территории;Инвестиции",
        "2024-03-25T08:53",
        "25 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159304",
        "Более 800 студентов получили карьерные предложения на ярмарке вакансий в МИСИСе",
        "В НИТУ МИСИС прошла весенняя ярмарка вакансий. Почти 3700 человек: абитуриенты, студенты и выпускники различных московских вузов узнали о вакансиях и стажировках от 45 ведущих предприятий страны. Более 20% участников получили предложение о трудоустройстве или прохождении практики. Впервые на ярмарке были представлены стенды компаний Северсталь, Самолет, Брок-Инвест, Альфа-Банк, ВТБ, УК «ПМХ» и Промсорт.\nГости ярмарки познакомились с различными предложениями на выставке, в которой приняли участие такие компании как СБЕР, VK, ГК «Росатом» (10 компаний), Норникель, ОМК, OZON, КРОК, Аквариус, ФосАгро, НЛМК, Норникель, АО «Азот-Взрыв», ПАО «Высочайший», УК «Уральская сталь», АО «Русполимет», Тагмет, НОРБИТ, Межрегиональное бухгалтерское управление Федерального казначейства, Kept, МТС банк, Промсвязьбанк, ООО «НОРД Инжинирин», UFirst, hh.ru и другие. Студенты прошли экспресс-собеседование в компаниях Б1, Ufirst, Nord Engineering и Брок-Инвест Сервис. По итогам, наиболее успешные кандидаты получили предложение о прохождении стажировки или приглашение на следующий этап.\nЦентральным событием ярмарки стала лекция генерального директора УК «Уральская сталь» Дениса Сафина о построении карьеры металлурга. «Для выпускников, в том числе НИТУ МИСИС, самое важное — это возможность продвижения по карьерной лестнице. Это осуществимо, потому что сейчас многие компании нуждаются в молодых специалистах, в том числе и „Уральская сталь“. Наш комбинат в Новотроицке очень быстро развивается, мы открываем много новых производств и ждем всех как на работу, так и на стажировки», — сказал Денис Сафин.\nПредставители компании «Северсталь» c помощью VR-тренажера провели виртуальную экскурсию в цеха предприятия и на рудник, где добывается сырье для будущей продукции. Студенты попробовали себя в роли составителей поезда и разливщиков стали. Также мастер-классы провели компании Брок-Инвест, Nordgold, AV Group, ПАО «Высочайший».\nПодробнее об обеспечении кадрами металлургических компанийчитайте в статье \"Самый ценный капитал\".",
        "НЛМК;Северсталь;Уральская сталь;подготовка кадров;НИТУ МИСиС;Промсорт",
        "2024-03-25T07:31",
        "25 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159302",
        "По-новому и по-старому. Российский и мировой рынок стали: 17-24 марта 2024 г.",
        "И Крокус, да... Который может изменить многое или не изменит ничего.\nНа отечественном рынке стальной продукции между тем существенных изменений не произошло. Уже несколько недель подряд он, можно сказать, находится на низком старте в ожидании весеннего подъема, а тот все не происходит и не происходит.\nБолее того, значительная часть российского бизнеса, не имеющая доступа к государственным программам поддержки промышленности, настроена не слишком оптимистично. Дороговизна кредитов — очень серьезный негативный фактор, который может заметно снизить металлопотребление. В принципе, спрос на стальную продукцию есть, он даже растет, но ажиотажа нет и не сильно предвидится.\nПри этом металлургические компании постепенно приподнимают цены на все виды стальной продукции, за исключением горячекатаного листа. У дистрибьюторов это получается гораздо хуже. Объем предложения в большинстве сегментов остается избыточным, что обостряет конкуренцию, прежде всего, ценовую.\nСтоимость многих видов стальной продукции на споте ниже, чем на первичном рынке. Причем такое положение сохраняется на протяжении уже нескольких месяцев. Поэтому у многих металлотрейдеров настроение отнюдь не весеннее. Раздражают определенные крупные игроки, которые постоянно демпингуют, высказываются претензии в отношении торговых домов металлургических компаний. Все это свидетельствует о несбалансированности рынка.\nВ то же время, многие сектора российской экономики демонстрируют неплохие результаты. Жилищное строительство в январе-феврале показало небольшое превышение по сравнению с аналогичным периодом годичной давности, хотя сдача многоквартирного жилья сократилась более чем на треть. По данным банка ВТБ, в марте ожидается резкий рост ипотечного кредитования после спада в первые два месяца текущего года.\nКак минимум, не снижаются темпы инфраструктурного строительства. Очередной мегапроектозвученв правлении «Газпрома». Это Система магистральных газопроводов «Восточная система газоснабжения» совокупной длиной более 5 тыс. км. Ее задача — соединить газовые месторождения Ямала с побережьем Тихого океана, а попутно газифицировать ряд регионов России, включая такие города как Красноярск и Иркутск. Производители ТБД будут довольны.\nГосударство, как и в прошлом году, активно авансировало оборонку и другие приоритетные отрасли, так что госбюджет по итогам января-февраля опять оказался сильно дефицитным. Временно, понятно. Однако эти вливания, очевидно, в значительной мере обеспечили тот высокий рост российской экономики, о котором сообщил Банк России.\nКстати, в Центробанке этому росту совсем не рады, называя его отклонением от сбалансированной траектории и указывая на сохраняющийся острый дефицит трудовых ресурсов. Так что, это еще хорошо, что ключевую ставку оставили на прежнем уровне. А могли бы и повысить!\nСитуация вообще дурацкая. Высокая процентная ставка сама по себе инфляцию снижает уж о-очень опосредовано. Вон, в Турции ставку вообще до 50% подняли, но на уровень инфляции это не влияет от слова «никак». Даже в западных странах ФРС и Европейский центробанк держат ее на максимуме с лета прошлого года, но решающими успехами похвастаться пока не могут.\nВ 2015-2016 гг. Банк России добился снижения инфляции до 4% и даже менее, но ценой полноценного экономического спада. Тогда российским компаниям действительно приходилось сбавлять цены, дабы хоть что-то продать. Но сегодня в игре мощно участвует государство, которое тратит много и щедро, поддерживая спрос на ресурсы, включая кадровые, на избыточном, по оценкам Банка России, уровне.\nТут впору предположить, что высокие процентные ставки — это такой метод организации перетока ресурсов в пользу оборонки и других стратегических отраслей. Остальным же придется потерпеть, лечь на дно и дышать через трубочку. Несколько месяцев, так наверняка. И при непременном условии, что курс рубля не опустится ниже нынешних отметок 92-93 руб. за доллар. Иначе инфляция снова ускорится. Как на это отреагирует Центробанк, не хочется и представлять.\nПоэтому лучше представить себе что-нибудь хорошее. Например, ту самую «новую Россию», строить которую призвал президент на встрече с доверенными лицами на прошлой неделе. Пока что это понятие не слишком наполнено конкретикой, но кое-что можно предположить. Прежде всего, это должна быть привлекательная экономическая и социальная модель — и для собственного населения, и для зарубежных наблюдателей.\nСоветский Союз некогда канул в Лету именно потому, что в нем не захотели жить сами советские граждане. Тогда как еще не извратившийся в те времена Запад не только демонстрировал красочную картинку, но и реально представлял собой вполне комфортное и благополучное общество с уверенностью в будущем и растущим уровнем жизни. Сейчас все это надо повернуть на сто восемьдесят градусов.\nПрежде всего, новая Россия должна быть богатым государством с зажиточными гражданами — одновременно производителями, творцами и квалифицированными потребителями. Поэтому рост оплаты труда следует считать не временной трудностью, а долгосрочной тенденцией.\nПараллельно в стране должны развиваться промышленность, в том числе, производство потребительских товаров, строительство и сфера услуг, в частности, транспорт и внутренний туризм. Это, с одной стороны, обеспечит население высокооплачиваемыми рабочими местами, а с другой, создаст условия для того, чтобы честно заработанные деньги тратились внутри страны на благо отечественной экономики.\nВ рамках этой модели не обойтись без относительно высоких налогов. Впрочем, о прогрессивной шкале упоминал президент. В экономике останется высокая доля государственного сектора со стратегическим видением. В то же время, активность и динамику ей должен придавать частный сектор, работающий непосредственно с конечным потребителем.\nУспех этой концепции будет зависеть от способности государства совместить свое централизаторское начало с частной инициативой, а также выполнять роль честного арбитра, устанавливающего правила игры, при необходимости меняющего их, но минимизирующего принятие решений в пользу конкретных выгодоприобретателей (совсем изжить это вряд ли получится, но стремиться надо).\nЭкономика новой России должна быть достаточно открытой. Как уже не раз упоминалось, импортозамещение должно стать первой стадией перед экспортной направленностью. Нынешний мировой рынок уже поделен, туда нас никто не пустит, значит, надо самим растить себе потребителей. Например, в странах Африки. Хотя не стоит забывать и о том, что взаимовыгодные деловые отношения укрепляют политические связи только при условии, что другая сторона руководствуется своими, а не чужими интересами.\nОт мировой экономики — к мировому рынку стальной продукции. Основным событием прошедшей недели стал разворот в Китае. Котировки на Шанхайской фьючерсной бирже, опустившись до самых низких отметок с мая прошлого года, подскочили вверх, прибавив порядка $20-25 за т. Видимый спрос на стальную продукцию на споте тоже заметно улучшился. Правда, пока нет данных, что аналогичный разворот произошел и в экспортных котировках китайских компаний. Все-таки конкуренция на мировом рынке весьма жесткая.\nПричиной роста в Китае стали чисто психологические факторы — благоприятные статистические данные о развитии промышленности и потребительского рынка в январе-феврале, снижение уровня резервирования Народным банком Китая, что должно увеличить приток денег в экономику, запуск программы обновления оборудования, автомобилей и бытовой техники.\nРеальный прирост потребления стальной продукции это даст с лагом в несколько месяцев. Проблемы же в строительной отрасли существуют сейчас и усугубляются. За первые два месяца 2024 г. капиталовложения в строительство снизились еще на 9% по сравнению с тем же периодом годичной давности. Причем китайские металлургические компании, обрадованные повышением цен, начали снова увеличивать производство стали и проката.\nПока что обстановка в Китае неопределенная. Цены за неделю выросли, но остаются пока весьма низкими по сравнению с уровнем начала текущего года. Посмотрим, хватит ли китайцам духу на вторую неделю роста, и тогда уже будем делать выводы. Ведь не раз уже было, что вместо перехода к новому мы видим возврат к старому. Хотя лучше бы такого поменьше случалось.\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.! В Баку 18-19 апреля пройдетконференция \"Рынок металлов Центральной Азии и Закавказья\". А 25-26 апреля в Волгограде и Волжском состоится конференция \"Нержавеющая сталь и российский рынок\".",
        "Цены;Российский рынок металлов;Прогнозы;Мировой рынок стали;российская экономика;Банк России",
        "2024-03-25T06:58",
        "25 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159303",
        "ИТ-команда Северстали разработала алгоритм работы системы удержания груза в случае отказа тормоза",
        "В цехе прокатки и отжига Череповецкого металлургического комбината ИТ-команда «Северстали» внедрила алгоритм, который предопределяет наличие чрезвычайного события и удерживает груз приводом без накладывания тормозов.\nПринцип работы системы заключается в подаче сигнала «намагничивание привода» в частотный преобразователь. Он включает привод в работу при непреднамеренном опускании груза и сохраняется до тех пор, пока оператор не подаст сигнал на перемещение главного подъёма. При удержании приводом выводится звуковое и информационное сообщение на панель оператора.\nСистему испытали на 43-м и 70-м кранах с максимальной загрузкой. Она показала отличный результат работы и полное исключение случаев самопроизвольного опускания. Сейчас команда реализовала алгоритм на 41-м и 70-м кранах цеха прокатки и отжига Череповецкого металлургического комбината.\nГеннадий Анфиногенов, менеджер по базовой автоматизации кластера «Индустриальные процессы», прокомментировал:Решение повысит безопасность эксплуатации производственного объекта с помощью грузоподъёмного механизма. Планируется внедрение на всех кранах холодного проката, где есть контроллеры, и установлены датчики на главном подъёме. В дальнейшем будет реализация на всех площадках комбината.Вместе с Геннадием над проектом работали Павел Дмитриев, специалист по автоматизации первой категории, Николай Локтев, специалист по автоматизации.\n",
        "Северсталь;ИТ в металлургии",
        "2024-03-25T06:17",
        "25 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159310",
        "24 марта объявлен днем общенационального траура",
        "Президент России Владимир Путин обратился к россиянам после произошедшего накануне в подмосковном Красногорске теракта в центре \"Крокус сити холл\".\nГлава государства назвал случившееся кровавым и варварским терактом. По его словам, жертвами стали десятки мирных, ни в чем не повинных людей.\n\"Жертвами теракта стали наши соотечественники, в том числе дети, женщины, подростки\", — сказал он. Путин выразил слова благодарности экипажам скорой помощи, пожарным и спасателям, которые делали все, чтобы сохранить жизни. Он выразил уверенность, что врачи сделают все возможное и невозможное для спасения жизней пострадавших. За тех, кто в тяжелом состоянии после теракта в \"Крокусе\", сейчас борются врачи, добавил президент.\nПутин пообещал оказал необходимую помощь всем пострадавшим и семьям погибших.\nГлава государства сказал, что в Москве и других регионах введены дополнительные антитеррористические меры. Также он сообщил, что все четверо исполнителей теракта в \"Крокусе\" найдены и задержаны, всего задержаны 11 человек. Он уточнил, что стрелявшие в \"Крокусе\" двинулись в сторону Украины, где для них было подготовлено \"окно\". Путин заверил, что следственные и правоохранительные органы сделают все, чтобы установить все детали теракта. Террористов ждет возмездие и забвение, подчеркнул он. Глава государства пообещал, что все исполнители, организаторы и заказчики теракта понесут справедливое наказание. \"Мы установим и покараем каждого, кто стоит за спиной теракта\", — сказал он.\nПо словам президента, очевидно, что Россия столкнулась с подготовленным массовым убийством мирных людей. \"Мы знаем, что такое угроза терроризма, рассчитываем на взаимодействие со всеми государствами, которые разделяют нашу боль\", — подчеркнул Путин. Путин выразил глубокие, искренние соболезнования всем, кто потерял родных и близких при теракте в \"Крокусе\". Президент назвал общим долгом \"быть в одном строю, так будет и впредь, сказал он. \"Никто и ничто не может поколебать нашу сплоченность, силу народа России, никому не удастся посеять ядовитые семена розни и разлад в многонациональное общество\", — отметил глава государства, добавив, что страна не раз проходила через тяжелейшие испытания, так будет и сейчас.\nПо распоряжению Путина 24 марта объявлен днем общенационального траура.\n\n",
        "Россия;теракт;Крокус сити холл;траур",
        "2024-03-23T19:20",
        "23 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159297",
        "Открыта электронная регистрация на комплекс июньских выставок по литью и металлоконструкциям",
        "Сегодня открыта электронная регистрация на комплекс специализированных выставок «Металлургия.Россия’2024», «Литмаш.Россия’2024», а также форум производителей металлоконструкций, изделий и потребителей данной продукции – «Металлоконструкции’2024», которые пройдут с 4 по 6 июня на территории московского ЦВК \"Экспоцентр\". Надо всего лишь заполнить специальную анкету на сайте и получить электронный билет. Его затем можно предъявить на стойке регистрации в \"Экспоцентре\", чтобы получить взамен именной бейдж для прохода на выставки. Можно распечатать и отсканировать билет на месте, можно сканировать с мобильного устройства - не принципиально, важно то, что с помощью предварительной регистрации реально сэкономить время непосредственно в день посещения выставок.\nВ рамках традиционных выставок «Металлургия.Россия’2024» и «Литмаш.Россия’2024» в павильонах №3 и «Форум» ЦВК «Экспоцентр» будет представлен широкий спектр оборудования и технологий для металлургии, металлопереработки, машиностроения и литейного производства. Экспозиции российских, китайских и турецких литейных предприятий, поставщиков новейших технологий, инжиниринговых решений и расходных материалов позволят посетителям ознакомиться с современными процессами литейной промышленности, укрепить отношения с существующими партнерами и найти новых, провести мониторинг конъюнктуры рынка и цен. Посетители выставок смогут получить всеобъемлющую информацию о технологических инновациях и тенденциях, охватывающих весь спектр металлов, литейных технологий, аксессуаров и отливок.\nЛитейная отрасль, ежегодный объем производства в которой достигает 5 млн т продукции, дает более 60% заготовок, предназначенных для машиностроения, автомобилестроения, самолетостроения и судостроения. В настоящее время отмечается высокая загруженность существующих литейных мощностей, поэтому под запросы рынка открываются новые производства и литейные участки. Литейная индустрия находится на пороге технического перевооружения и нового витка инвестиций. Спрос на оборудование для литья под давлением и по выплавляемым моделям на российском рынке заметно вырос. Наблюдается также повышение спроса в сегменте модификаторов для внепечной обработки чугуна и стали.\nСвою продукцию, оборудование и решения представят компании Новые Литейные Технологии, Политег, ТМК, РусЛитТех, Литмашприбор, РЛМ, Мелитег, Завод АКС, ЕвроТехЛит, Интема, ТрейдЛит Инжиниринг, НПП Технология, Уралхимпласт, i3D, Альянс Пром, Карбохим и другие компании.\nРегистрация\nВыставка «Металлоконструкции’2024» в свою очередь объединит производителей и потребителей стальных конструкций, проектировщиков, конструкторов и девелоперов. Объем выпуска металлоконструкций в превышает 4 млн т в год. По расчетам экспертов, емкость данного рынка в горизонте до 2030 г. вырастет на 20—30%. В 2024 г. ожидается дальнейшее развитие инфраструктурного строительства — новых авто- и железнодорожных сетей, аэропортов, Северного морского пути и других транспортных коридоров. Предстоит модернизация ЖКХ, для чего также потребуется большое количество стальных конструкций. Основными локомотивами спроса на металлоконструкции выступят инфраструктурное и промышленное строительство, а также многоэтажное строительство на основе стальных каркасов и модульное малоэтажное домостроение. Перспективы развития рынка как раз и будут детально обсуждаться 4—6 июня 2024 г. в ходе выставки «Металлоконструкции’2024».\nНа площадке выставки новую линейку продуктов, решений и сервисов для стройиндустрии представят ведущие компании из сектора металлостроительства. Ожидается большое число посетителей - как из российских регионов, так и из Китая, Турции и других стран. Пройдетсвыше 15 деловых мероприятийпо ключевым направлениям стального строительства.Регистрация",
        "Выставки;Литье;Металлоконструкции;Металл-Экспо;литейное производство;литейная промышленность;стальное строительство;Металлургия Литмаш;конгрессно-выставочная деятельность;Конгрессно-выставочная индустрия;telegram;Литейная отрасль",
        "2024-03-22T15:02",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159295",
        "Проекты ТМК в области визуальных коммуникаций стали лауреатами национальной премии",
        "Трубная Металлургическая Компания (ТМК) удостоена премии «Лучшее корпоративное видео-2024» Ассоциации директоров по коммуникациям и корпоративным медиа России (АКМР). Проекты компании были высоко оценены экспертным жюри и получили дипломы в пяти различных номинациях.\nВ номинации «Информационные фильмы» лауреатом стал видеоролик «Научно-технический центр ТМК: что прячется внутри?». Он представляет собой полноценную презентацию расположенного в Москве научно-исследовательского центра ТМК. Съемка проводилась с использованием квадрокоптера, не только снаружи, но и в помещениях центра, что позволило сделать захватывающие кадры с необычных ракурсов. Особенностью видео стало почти полное отсутствие склеек фрагментов ролика.\nВ номинации «ESG-видео, социальная ответственность и устойчивое развитие» жюри отметило дипломом видеоролик «Мечты должны сбываться» о благотворительном проекте «Я мечтаю». В ходе акции, инициированной футбольной командой московских сотрудников ТМК и поддержанной благотворительным фондом «Синара», были собраны средства для покупки бионического протеза руки для юного Богдана Буханцова из Челябинской области. Мальчика также поддержал челябинский хоккейный клуб «Трактор», болельщиком которого он является. В результате исполнилась еще одна мечта ребенка — его пригласили на стадион пообщаться с командой и торжественно открыть один из матчей в ходе церемонии вбрасывания.\nВидео для нестандартных экранов стенда ТМК на Международной промышленной выставке ИННОПРОМ-2023 стало лауреатом в номинации «EXPO-видео (выставочное видео, видеопрезентация)». Для оформления тематических зон стенда ТМК были использованы видеостены и нестандартные видеоэкраны, которые требовали особого подхода к контенту. Его задача состояла в том, чтобы сделать пространство выставочной экспозиции ярким и привлекательным для посетителей, донести до зрителей весь спектр ценностей ТМК в области устойчивого развития. Ролики были представлены на центральной мультимедийной конструкции в виде символического дерева, на экране-тоннеле, а также в интерактивной зоне с широкоформатным полукруглым экраном.\nДиплом в номинации «Видео корпоративных музеев, виртуальные туры и промышленный туризм» получил мини-фильм «Золотая капсула железного века», снятый командой Волжского трубного завода (ВТЗ, входит в ТМК) в ходе археологических раскопок на территории предприятия. Летом 2023 года там было найдено уникальное захоронение сарматской знати, относящееся к II веку до н.э. Ролик привлекает внимание к принципам, отраженным в Политике устойчивого развития ТМК, демонстрирует заботу об экологии и сохранении культурно-исторического наследия.\nТакже в специальной номинации «Лучший ведущий» члены жюри отметили еженедельную ТВ-программу «Новости ТМК» и ее ведущую Полину Угрюмову. Новостные выпуски корпоративного телевидения ТМК выходят раз в неделю и рассказывают о ключевых событиях компании. В последние полтора года программа полностью обновилась, включая формат подачи материалов и графическое оформление. В результате количество просмотров продуктов корпоративного ТВ ТМК увеличилось более чем в четыре раза.\nПремия «Лучшее корпоративное видео» ежегодно проводится АКМР и издательским домом «МедиаБизнес». Конкурс позволяет познакомиться с профессиональными и творческими возможностями корпоративного видео, оценить уровень и перспективы развития отрасли. В конкурсе принимают участие компании и заказчики вместе с агентствами-исполнителями. Торжественная церемония награждения лауреатов конкурса проходит в рамках Московского международного фестиваля корпоративного видео (ММФКВ).",
        "ТМК;Корпоративные коммуникации",
        "2024-03-22T14:42",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159291",
        "Алексей Мордашов оценил ход проекта по трансформации системы управления качеством на ЧерМК (видео)",
        "Цех отделки металла № 2, один из самых загруженных и близких к клиенту цехов ЧерМК, в 2023 году стал центром проекта по трансформации системы управления качеством.\nАлексей Мордашов, председатель Совета директоров «Северстали», оценил изменения в ходе рабочей встречи на площадке.\nПодробнее - в видеосюжете.",
        "ЧерМК;качество продукции",
        "2024-03-22T13:49",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159287",
        "Лискимонтажконструкция инвестировала в развитие 750 млн рублей в 2023 году",
        "АО «Лискимонтажконструкция» топ-менеджера структуры «Газпрома» Алексея Кахидзе в 2023 году инвестировало 750 млн руб. в модернизацию оборудования, машин, механизмов, зданий, сооружений, коммуникации. Об этом рассказали в самой компании,передает КоммерсантЪ.\nВ прошлом году сообщалось, что предприятие намерено вложить в производство промышленных высокопрочных прямошовных электросварныхтруббольшого диаметра в Воронежской области 4,5 млрд руб. Об этом рассказывали в правительстве Воронежской области, отмечая, что в ходе ПМЭФ-2023 подписали с инвестором соответствующее соглашение о сотрудничестве.\nТакже предприятие завершило активную стадию реализации нацпроекта «Производительность труда». Без целевых финансовых вложений, благодаря экспертной оценке процессов, обучению персонала принципам бережливого производства, пересмотру системы мотивации персонала, включению сотрудников в процесс непрерывных улучшений в 2023 году удалось достичь положительной динамики по нескольким параметрам. В частности, на 15% сократилось время производства отдельных видов продукции, на 12,8% увеличилась выработка, на 25% относительно среднегодовых значений вырос объем производства, на 7% сократилось незавершенное производство, в шесть раз сократилось количество заказов с отклонениями по срокам, на 17,9% выросла зарплата.",
        "Лискимонтажконструкция;Трубы",
        "2024-03-22T12:33",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159286",
        "Специалисты ПМХ и партнерской компании «Промсорт» приняли участие в ярмарке вакансий в МИСИС",
        "Специалисты ПМХ и партнерской компании «Промсорт» приняли участие в ярмарке вакансий в университете МИСИС и рассказали студентам о преимуществах работы в одном из крупнейших металлургических холдингов страны.\nСегодня в компании действует программа адаптации и наставничества для молодых специалистов. Также для их профессиональной и творческой самореализации работает Совет молодых специалистов из числа активной молодежи холдинга.\nВ числе возможностей для студентов — прохождение оплачиваемой производственной практики на предприятиях в 5 регионах России, бесплатное профессиональное обучение и компенсация жилья иногородним студентам.\nСтуденты таких направлений как «Горное дело», «Химия», «Металлургия», «Техносферная безопасность» и других могут стать практикантами на крупнейших заводах в Тульской, Калужской, Свердловской, Белгородской и Кемеровской областях.",
        "МИСиС;Промышленно-Металлургический холдинг;ПМХ;подготовка кадров;Промсорт",
        "2024-03-22T12:02",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159277",
        "ФАС обвинила Новороссийский порт в завышении тарифов на перевалку металлов",
        "ФАС России возбудило дело против «Новороссийского морского торгового порта» (НМПТ) из-за нарушения антимонопольного законодательства. По данным ФАС, в 2023 году тарифы на перевалку черных металлов для отдельных грузов выросли до 50%, с внутрипортовым перемещением — до 37%.\n«ФАС России возбудила в отношении Новороссийского морского порта антимонопольное дело. Служба выявила признаки нарушения антимонопольного законодательства в части установления тарифов на услуги по перевалке черных металлов»,— сообщила ФАС. Если нарушения будут доказаны, руководству порта назначат административный штраф.\nВесной 2017 года после обращения «Роснефти», РЖД и «Технотранса» ФАС признал, что «Новороссийский морской торговый порт» — естественная монополия, завышающая тарифы на услуги по перевалке грузов. По решению суда порт перевел в бюджет 9,74 млрд руб., однако Верховный суд затем признал это решение незаконным.",
        "НМТП;перевалка металлургических грузов;морские порты;Тарифы",
        "2024-03-22T11:08",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159276",
        "Ижсталь провела экскурсию для преподавателей Ижевского промышленно-экономического колледжа",
        "На «Ижстали» прошла экскурсия для преподавателей Ижевского промышленно-экономического колледжа (ИПЭК) – кузницы рабочих кадров завода.Экскурсанты посетили музей трудовой и боевой славы завода, где окунулись в историю завода. Познакомились со спецификой работы и составом оборудования электросталеплавильного цеха, на практике оценили масштаб и результаты экологического проекта по прекращению выбросов в атмосферу от сталеплавильного производства. Побывали на прокатном стане 250, участке отделки проката и складе готовой продукции. Специалисты предприятия ответили на все вопросы экскурсантов.\n«Ижсталь» и ИПЭК связывают многолетние партнерские отношения. Созданное в 1940 году ремесленное училище № 3 на протяжении десятилетий являлось базовым для Ижевского металлургического завода образовательным учреждением по подготовке рабочих востребованных специальностей. Ежегодно десятки студентов колледжа проходят производственную и преддипломную практику в ПАО «Ижсталь» по техническим, экономическим и IT-специальностям. Практикантов распределяют по выделенным рабочим местам и закрепляют за ними опытных наставников. Такая интеграция обучения и производства обеспечивает высокий уровень подготовки рабочих и специалистов среднего звена, создает предпосылки для трудоустройства выпускников ИПЭК на «Ижстали».\nВ настоящее время выпускниками колледжа является более 15% коллектива завода. Среди них – электромонтеры, сварщики, специалисты по эксплуатации и техническому обслуживанию электрического, электромеханического и теплотехнического оборудования, сетевые и системные администраторы, руководители различного уровня.\n«Накопленный многолетний опыт сотрудничества с ИПЭК помогает нам решать задачу по комплектации завода квалифицированными рабочими кадрами. Мы надеемся, что в будущем это сотрудничество будет только расширяться и углубляться», – прокомментировала директор управления по работе с персоналом ПАО «Ижсталь» Наталья Петрова.",
        "Ижсталь;образование;подготовка кадров",
        "2024-03-22T10:25",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159272",
        "Северсталь стала индустриальным партнером  РЭУ имени Г.В.Плеханова",
        "«Северсталь» и Российский экономический университет имени Г.В. Плеханова заключили соглашение о сотрудничестве в подготовке высококвалифицированных специалистов и развитии новых комплексных направлений научных исследований.\n«У «Северстали» налажены плодотворные отношения с ведущими отечественными ВУЗами, и мы рады, что РЭУ стал одним из них. Вместе мы будем работать над сближением образовательных программ и запросов бизнеса, трудоустройством молодых специалистов. Также мы планируем проведение конкурсов для талантливых студентов и преподавателей»,— начальник управления по привлечению талантов «Северстали» Анастасия Кожемякина.\n«Сотрудничество с «Северсталью» — важный шаг для подготовки будущих профессионалов, возможность перенять практический опыт у лучших специалистов. Вместе мы планируем реализовывать образовательные программы, расширяя и преумножая наш образовательный и научно-исследовательский потенциал, открывая новые горизонты для наших студентов и делая их конкурентоспособными на рынке труда», — говорит ректор РЭУ им. Г.В. Плеханова Иван Лобанов.\nВместе с  будет проведена экспертная оценка образовательных программ профильных направлений подготовки, усовершенствуем учебный процесс, чтобы подготовка выпускников максимально соответствовала актуальным требованиям компании и рынка в целом. Студентов, выпускников и молодых преподавателей ждут практики и стажировки по профильным для «Северстали» направлениям, а сотрудников компании - стажировки на базе университета по бизнес-специальностям.\nТакже мы договорились сформировать систему обмена передовым опытом, распространения последних научных, учебных и производственных достижений, а также о возможности проводить исследования на  приоритетные для производств «Северстали» темы.VI международный научный форум «Шаг в будущее: искусственный интеллект и цифровая экономика».",
        "Северсталь;подготовка кадров;образование",
        "2024-03-22T09:05",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159265",
        "В 2023 г. Современные Литейные Технологии выросли по объему продаж на 230%",
        "В 2023 году Соврменные Литейные Технологии выросли по объему продаж на 230% и внесли свою лепту в расширение производственного потенциала целого ряда крупнейших стратегических предприятий России.\n53 высокоточных станка SLT и целые производственные линии литейного оборудования уже помогают заказчикам выполнять существенно выросшие производственные планы.\nЗначительное расширение сервисного и технологического подразделений СЛТ обеспечили дополнительный комфорт и спокойствие заказчиков, эксплуатирующих оборудование.\nПоставляя промышленное оборудование, в СЛТ уже давно отработали процедуру приёмки оборудования перед отгрузкой с производственных площадок партнеров. Все значимые параметры замеряются в рабочем режиме и фиксируются документально и дополнительно в формате видео.\nСам процесс проверки и приёмки оборудования достаточно открыт и в процессе, при желании, может участвовать представитель заказчика. В числе последних отгрузок – приёмка индукционной плавильной печи ёмкостью 1 тонна с двумя плавильным узлами.\nСвои возможности компания Современные Литейные Технологии продемонстрирует в ходе выставок \"Металлургия'2024\", \"Литмаш'2024\", которые пройдут 4-06 июня 2024 года в Москве на территории ЦВК «Экспоцентр».",
        "Оборудование;Литье;оборудование для металлургии;Металлургмаш;литейная промышленность;Литейная отрасль;Современные Литейные технологии",
        "2024-03-22T08:05",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159261",
        "Конкурс профмастерства прошел на СинТЗ (видео)",
        "На Синарском трубном заводе состоялся конкурс профессионального мастерства среди молодых и опытных работников сразу по трем компетенциям «Контролер в приемке резьбы муфт», «Контролер в приемке резьбы труб» и «Контролер в производстве черных металлов». В нем приняли участие 31 работник предприятия.\nПодробности смотрите в видеосюжете.\n",
        "Синарский трубный завод;ТМК",
        "2024-03-22T07:11",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159271",
        "Акции Северстали войдут в Индекс МосБиржи 10",
        "С 22 марта 2024 года в базу расчета Индекса МосБиржи 10 будут включены акции «Северстали». «Северсталь» станет единственной компанией из сектора черной металлургии РФ в этом индексе, который включает бумаги 10 наиболее ликвидных акций фондового рынка Московской Биржи.\nС начала 2024 года бумаги «Северстали» показали заметный рост ликвидности: средний дневной объем торгов в феврале 2024 года составил 2,24 млрд руб, что на 82% выше, чем в аналогичном месяце прошлого года. Среднее количество сделок с акциями «Северстали» выросло на 44% за тот же период до почти 50 тысяч сделок в день.\n«Северсталь» входит в более 15 индексов, среди которых Индекс Мосбиржи, Индекс RAEX ESG, Индекс MRTT и MRSV, а с 2023 года акции компании вошли в базу расчета Индекса голубых фишек.Индекс МосБиржи 10 (рассчитывается с 30.12.1997) представляет собой индекс ТОП-10 самых ликвидных акций компаний на Московской бирже.\nВес рассчитывается разными долями между акциями, входящими в состав индекса, т.е. по 10%.\nИндекс рассчитывается как среднее арифметическое изменения цен акций, включенных в базу расчета.",
        "Северсталь",
        "2024-03-22T06:03",
        "22 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159260",
        "Северсталь выделит более 25 млн рублей на ремонты в двух череповецких колледжах",
        "При поддержке компании «Северсталь» в 2024-м году пройдут масштабные ремонты в учреждениях среднего профессионального образования – Череповецком металлургическом и технологическом колледжах (ЧМК и ЧТК) – партнерах компании в федеральном проекте «Профессионалитет».«С 2022 года вместе с колледжами мы в рамках «Профессионалитета» работаем над созданием нового уровня среднего профессионального образования. Самый важный итог на сегодня  – серьезно вырос конкурс. Создана долгосрочная стратегия развития и появилась новая система обучения студентов –  теперь с ними работают и эксперты компании, – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.  –  Преобразование пространств и  их оснащение новым оборудованием помогает перезагрузить имидж колледжей, сделать их привлекательными для абитуриентов. В этом году мы продолжим работу над изменением облика учебных помещений, которые, в дополнение к ранее обновленным пространствам, сделают обучение в колледже более комфортным».Ремонт в ЧТК уже стартовал. В здании на пр. Победы, 18 полностью отремонтируют кабинеты и холлы двух этажей корпуса. В пяти новых пространствах  студенты будут изучать информационно-коммуникационные технологии, вопросы кибербезопасности и цифрового этикета. Еще в одной профильной отремонтированной лаборатории будут учиться студенты направления «Машинист крана металлургического производства». А обновленная лаборатория «Такелажные и стропильные работы» будет открыта для обучения студентов всех направлений федерального проекта «Профессионалитет».В ЧМК ремонтные работы начнутся в апреле. На средства металлургов в здании на ул. Комсомольской, 8 обновят входную группу, а также отремонтируют и закупят новое оборудование для двух учебных пространств для студентов направлений «Машинист тепловоза» и «Организация перевозок и управления на ж/д транспорте».Добавим, что с 2024 года все участники проекта «Профессионалитет» также могут заключить с компанией целевой договор и в рамках него получать дополнительную корпоративную стипендию до 10 тыс. рублей. Кроме того, «Северсталь» увеличила сумму стипендии во время прохождения производственной практики – теперь она составляет 15 тысяч рублей в месяц.",
        "Северсталь;подготовка кадров;образование",
        "2024-03-21T17:07",
        "21 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159263",
        "На «Макеевкоксе» завершили обслуживание пековой колонны",
        "В смолоперегонном цехе завода «Макеевкокс» (г.Макеевка, Донецкая Народная Республика) силами работников цеха ремонта коксохимического оборудования проведена плановая переборка пековой колонны №1, предназначенной для дистилляции каменноугольной смолы, при которой происходит ее разделение на фракции и среднетемпературный пек, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«В процессе эксплуатации этого оборудования неизбежно образуется механические отложения, которые влияют на технологический процесс, что вызывает необходимость в его регулярном обслуживании. Этот довольно трудоемкий процесс. Вначале колонну разбирают, чистят внутри от механических отложений, образовавшихся в процессе работы, а затем проходит ее сборка» – рассказывает заместитель начальника по оборудованию смолоперегонного цеха Андрей Малеев.\n«Макеевкокс» входит в состав ЮГМК и специализируется на выпуске доменного кокса, коксовых орешка и мелочи, каменноугольных смолы и бензола сульфата аммония коксохимического производства, полимеров бензольных отделений, каменноугольного электродного пека, котельного коксохимического топлива, коксохимического сырья для производства высокоструктурного техуглерода, легкого каменноугольного и каменноугольного поглотительного масел, а также нафталиновой фракции. В настоящее время все структурные подразделения завода действуют в обычном режиме.",
        "коксохимическое производство",
        "2024-03-21T16:30",
        "21 марта 2024 г."
    ]
]