[
    [
        "https://www.metalinfo.ru/ru/news/160482",
        "Северсталь признана «лидером ответственного бизнеса»",
        "25 апреля Съезде Российского союза промышленников и предпринимателей (РСПП) состоялась церемония награждения лауреатов Национальной Премии «Лидеры ответственного бизнеса». Компания «Северсталь» стала лауреатом I степени в Национальной Премии, которая учреждена на основании поручения Президента Российской Федерации Владимира Путина, данного им по итогам состоявшегося в марте 2023 г. съезда РСПП.\nПри рассмотрении победителей учитывались как общие показатели комплексной оценки компаний, зафиксированные в авторитетных российских индексах и рейтингах устойчивого развития, так и вклад компаний в решение общественно-значимых задач на примере их корпоративных программ по ключевым направлениям стратегического развития.\n«Большое спасибо за высокую оценку нашего скромного вклада! Хотелось бы заверить, что мы и дальше будем наращивать наши усилия, чтобы оставаться достойными такой высокой награды», – прокомментировал Председатель Совета директоров «Северстали» Алексей Мордашов.",
        "Северсталь;РСПП",
        "2024-04-26T11:29",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160455",
        "Обязательную продажу валютной выручки экспортерами могут продлить сразу на год",
        "Требование об обязательной продаже валютной выручки крупнейшими российскими экспортерами, введенное президентским указом в минувшем октябре, как ожидается, будет продлено сразу на год, до конца апреля 2025 года,сообщили \"Интерфаксу\"источники, близкие к финансово-экономическому блоку правительства.\nСоответствующее принципиальное решение, по данным одного из собеседников агентства, уже согласовано и принято.\nИзначально предполагалось, что требование, истекающее в апреле, может быть продлено до конца года.\nПараметры и подробный перечень компаний из действующего указа не раскрывались. Сообщалось лишь, что документ распространяется на 43 группы компаний, относящихся к отраслям топливно-энергетического комплекса, черной и цветной металлургии, химической и лесной промышленности, зернового хозяйства. Сейчас эти меры действуют до 30 апреля 2024 года.\nВ соответствии с утвержденным правительством порядком, начиная с 16 октября 2023 года, в течение 60 дней с момента получения средств попавшие в перечень компании обязаны зачислять на свои счета в российских банках не менее 80% всей иностранной валюты, полученной в соответствии с условиями их экспортных контрактов. Также они обязаны в течение двух недель продавать на внутреннем рынке не менее 90% зачисленной валютной выручки (но не менее 50% от средств, полученных в соответствии с каждым экспортным контрактом, в срок не более 30 дней с момента их получения).",
        "валюта;экпортер;выручка",
        "2024-04-26T10:05",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160453",
        "ОМК предоставит гранты на проекты в области креативных индустрий в Выксе и Кулебаках",
        "Группа ОМК объявила о старте в Выксе и Кулебаках (Нижегородская область) 7-й ежегодной программы по развитию социального предпринимательства «Начни свое дело». В этом году 5 из 38 проектов, которые получат грантовую поддержку ОМК, будут из сферы креативных индустрий. Программа проходит при поддержке Правительства Нижегородской области и Центра инноваций социальной сферы региона.\nГрантовый фонд программы ОМК «Начни свое дело» в Выксе в этом году составляет 7,6 млн рублей, что на 81 процент больше, чем в прошлом. Также второй год подряд в программе смогут поучаствовать социальные предпринимателей из Кулебак. Компания поддержит не менее 38 проектов по четырем номинациям.\nНа установочной конференции, посвященной старту программы «Начни свое дело» в Выксе и Кулебаках, которая прошла в Выксе, организаторы подробнее рассказали о номинациях программы. Заявки могут подать как начинающие предприниматели, так и те, кто уже работает в социальной сфере и готов расширять свою деятельность. Традиционной номинацией стала экологическая, направленная на сохранение природы, повторное потребление и переработку. Нововведение этого года - номинация «Креативные индустрии».\n«Мы надеемся не только поддержать тех, кто уже работает в креативных индустриях, но и создать благоприятную среду для появления новых коммерческих и некоммерческих организаций, которые работают в области культуры, рекламы, дизайна, моды, туризма и др. В этом году ОМК поддержит 5 бизнес-проектов креативной экономики. Со своей стороны мы уверены, что успешный старт позволит в следующем году расширить грантовые возможности в данной сфере», - рассказала директор региональных программ благотворительного фонда «ОМК-Участие» Екатерина Козерадская.\nКак и другие направления конкурса «Начни свое дело», трек по креативному бизнесу будет включать в себя образовательный блок, стажировки для обмена опытом с предпринимателями из других регионов, менторскую поддержку проектов-победителей.\n«Программа «Начни свое дело» - очень хороший пример того, как социальное предпринимательство может развиваться благодаря поддержке крупного бизнеса, государства и муниципалитетов. Нижегородская область уже несколько лет подряд занимает лидирующие позиции по количеству социальных предпринимателей, так, например, по итогам прошлого года входит в топ-3 регионов России», - отметил заместитель министра социальной политики Нижегородской области Вадим Цыганов.\n«В этом году грантовый фонд стал самым большим за все годы существования программы и составил 7,6 млн рублей. Мы планируем поддержать не менее 38 проектов по четырем номинациям и создать не менее 38 рабочих мест. Также в этом году мы планируем провести форум по социальному предпринимательству с участием ведущих экспертов и грантодающих организаций», - рассказала директор по персоналу выксунского завода ОМК Светлана Исаева.",
        "ОМК;социальная политика",
        "2024-04-26T09:17",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160446",
        "Чистая прибыль ММК в I квартале 2024 года увеличилась на 20,5%",
        "ПАО «Магнитогорский металлургический комбинат» объявляет финансовые результаты за I квартал 2024 года.\nФинансовые показатели заIквартал 2024 года кIкварталу 2023 года\nС полной версией пресс-релизаможно ознакомиться здесь.\nС финансовой отчетностьюможно ознакомиться здесь.",
        "ММК;финансовая отчетность",
        "2024-04-26T08:17",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160448",
        "Дробильно-сортировочная фабрика Михайловского ГОКа переведена на замкнутый цикл водоснабжения",
        "Компания «Металлоинвест» реализовала на Михайловском ГОК им. А.В. Варичева проект по переводу дробильно-сортировочной фабрики на замкнутый цикл водоснабжения. Объём возвращаемой в природные объекты технической воды в целом по комбинату сократился на 70%.\nПланируется, что к 2026 году сброс воды на МГОКе будет исключён полностью.\nСистема оборотного водоснабжения дробильно-сортировочной фабрики представляет собой единый комплекс, объединяющий объекты энергоснабжения, основную насосную станцию и насосную станцию возврата дренажных вод.\nПроизводительность основной насосной станции – 800 куб. метров в час. Вода из пруда-отстойника подаётся на фабрику, а затем возвращается в него, проходя по пути два этапа очищения. Бесперебойную работу станции обеспечивает автоматизированная система управления.\nПереход на замкнутый цикл водоснабжения снижает влияние на окружающую среду и позитивно сказывается на экологической обстановке. В частности, проект будет способствовать улучшению качества воды в реке Рясник и увеличению видового разнообразия местной фауны.\nПроект реализован в рамках Экологической программы Металлоинвеста, в которую входит целый комплекс природоохранных мероприятий с «прямым» экологическим эффектом на всех производственных площадках.\n«Наша экологическая политика нацелена на постоянный поиск и внедрение оптимальных решений, способствующих минимизации влияния на окружающую среду. Это один из важнейших приоритетов нашей деятельности, – отметил управляющий директор Михайловского ГОКа Антон Захаров. – Организация замкнутых циклов водоснабжения позволяет нам повышать уровень экологической безопасности предприятия и более рационально использовать водные ресурсы».",
        "Металлоинвест;Михайловский ГОК",
        "2024-04-26T07:15",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160451",
        "ВИЗ-Сталь расширяет сотрудничество с ведущими учебными заведениями Екатеринбурга",
        "Компания ВИЗ-Сталь (входит в Группу НЛМК) приняла участие во всероссийской выставке ведущих работодателей «Время карьеры» в УрФУ и Дне открытых дверей Уральского политехнического колледжа.\nВ рамках акции «Время карьеры» будущим выпускникам УрФУ представители кадровой службы рассказали об актуальных вакансиях на предприятии, возможностях карьерного роста и профессионального развития в Группе НЛМК, социальных гарантиях и мерах поддержки сотрудников.\nСтаршекурсникам предложили возможность пройти оплачиваемую производственную практику и стажировку с последующим трудоустройством. Все активные участники получили на память корпоративные сувениры.\nВ Уральском политехническом колледже руководители кадровых, производственных и ремонтных подразделений предприятия провели встречи со студентами, абитуриентами и их родителями, где рассказали о новых программах сотрудничества с базовым учебным заведением. Еще на этапе обучения студенты приоритетных направлений «Обработка металлов давлением», «Эксплуатация и обслуживание электрооборудования», «Техобслуживание и ремонт промоборудования» смогут заключить целевой или ученический договор. Он гарантирует ежемесячную стипендию, углубленное изучение профессии на производстве под руководством опытного наставника, трудоустройство и старт карьеры уже во время практики.\n– Работа на ВИЗ-Стали — это возможность создать себе стабильное будущее в одной из самых эффективных металлургических компаний – Группе НЛМК. Это перспективная площадка для тех, кто хочет построить карьеру инженерно-технической направленности. Мы предоставляем молодым и перспективным сотрудникам все возможности для личного и профессионального роста: развивающую среду, обучение, свободу действий. На это направлены корпоративные программы «Молодой специалист», «Молодой лидер», «Кадровый резерв» и другие, – рассказал начальник управления персоналом ВИЗ-Стали и дивизиона «Электротехническая сталь» НЛМК Вячеслав Моломин.",
        "ВИЗ-Сталь;НЛМК",
        "2024-04-26T06:17",
        "26 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160459",
        "Опыт производства нержавеющих труб в Калининградской области",
        "Конъюнктуру рынка нержавеющих труб и опыт трубного производства завода TechnoTube в Калининградской области участникам профильной конференции в Волгограде представил коммерческий директор компании \"Специальные стали и сплавы\".\nПо его словам, доля калининградского производителя на российском рынке нержавеющих труб составляет порядка 15-20% или около 7 тыс. т. Компания работает на сырье, закупаемом в Китае.\nВ 2024 г. в планах компании запустить новое оборудование продольно-поперечной резки рулонов (3-10 мм - продольная, 0,5-10 мм - поперечная). Кроме этого компания намерена расширить сортамент выпускаемых труб за счет запуска новой линии профилирования (50х50х5 - 200х200х10 мм). Кроме этого, идет активная работа над совершенствованием логистических цепочек.",
        "Специальные Стали и Сплавы;Калининградская область;Нержавеющие трубы;Нержавеющая сталь;конференции МСС",
        "2024-04-25T16:00",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160445",
        "Рынок нержавеющих труб России в текущих условиях",
        "Коммерческий директор ТМК-Инокс Алексей Смирнов рассказал участникам о ключевых тенденциях отечественного рынка нержавеющих труб в ходе своего выступления на конференции \"Нержавеющая сталь и российский рынок\", проходящей сейчас в Волгограде.\nОн рассказал, что с 2019 по 2022 гг. емкость рынка бесшовных нержавеющих труб находилась в пределах 32-40 тыс. т., в 2023 году наблюдался резкий ростна 55% из-за возросшего импорта из Китая. По оценке ТМК-Инокс, в 2024 г. емкость рынка сократится из-за ранее накопленных запасов. При этом в структуре импорта нержавеющих труб наблюдается замещение европейской продукции китайскими аналогами.\nСпикер также отметил, что схожие тенденции наблюдаются и в сегменте сварных нержавеющих труб (рост в 2023 г. на 18% и ожидаемое снижение в 2024 из-за снижения активности кобчевых потребителей).",
        "Нержавеющая сталь;Нержавеющие трубы;конференции МСС;ТМК_Инокс",
        "2024-04-25T14:10",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160443",
        "Россия нарастила поставки стальных полуфабрикатов в Китай",
        "Российские металлургические компании в I квартале 2024 г. экспортировали в Китай 424 600 т стальных полуфабрикатов – втрое больше, чем за аналогичный период прошлого года. Об этом свидетельствуют данные Главного таможенного управления Китая, которые проанализировали «Ведомости».\nВ денежном выражении экспорт полуфабрикатов составил $194 млн, также увеличившись в 3 раза год к году. Основная товарная позиция в поставках в КНР – сляб, применяющийся для выпуска плоского стального проката.\nВ 2023 г. поставки полуфабрикатов в КНР снизились в физическом выражении почти вдвое до 921 000 т, в денежном – более чем в 3 раза до $431 млн.\nПосле начала СВО на Украине Азия стала одним из основных рынков сбыта для крупнейших производителей слябов в России – «Северстали», Evraz и НЛМК. В пресс-службах этих компаний на запросы «Ведомостей» не ответили. При этом 23 апреля начальник отдела по работе с инвесторами «Северстали» Никита Климантов отмечал, что «Северсталь» фокусируется на российском рынке: «92% продаж [за январь – март] приходилось именно на этот рынок, всего лишь 8% экспорта, и это теперь уже традиционный экспорт в СНГ».",
        "Россия;Китай;стальные полуфабрикаты",
        "2024-04-25T13:48",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160441",
        "“Петросталь” осваивается на российском рынке нержавеющей стали",
        "Как отметила в докладе на 10-й Международной конференции “Нержавеющая сталь и российский рынок” Светлана Шмелева, заместитель генерального директора компании “Петросталь”, предприятие освоило выплавку нержавеющей стали только в 2021 г., когда на нем состоялся запуск сталеплавильного комплекса по производству специальных марок стали и сплавов.\nПока среди 128 тыс. т, произведенных на “Петростали” в 2023 г., доля нержавеющей стали не слишком велика, но она быстро растет. В 2023 г. предприятие увеличило отгрузки данной продукции на 82% по сравнению с предыдущим годом, а в первом квартале 2024 г. темпы роста достигли 89%.\nЭтому подъему способствовало освоение выплавки хромистой нержавеющей стали в мартеновском цехе. Доля этой продукции в отгрузках нержавеющих сталей составила в 2023 г. около 66%. При этом “Петросталь” активно осваивает производство жаропрочных, инструментальных сталей, марок шлакового переплава. Среди потребителей ее продукции - такие отрасли как авиакосмическая промышленность, энергетическое машиностроение.\nВ перспективе “Петросталь” будет расширять выпуск продукции из специальных сталей. Для этого компания планирует широкомасштабную модернизацию. В частности, на предприятии появятся две новые печи электрошлакового переплава и печь вакуумного-дугового переплава. В электросталеплавильном и прокатном цехах будут установлены по две термические печи. Планируется приобрести индукционную печь для выполнения малотоннажных заказов. Кроме того, “Петросталь” будет осваивать производство проката с механической обработкой.",
        "Нержавеющая сталь;Петросталь;специальные стали;новая продукция;Нержавеющая сталь и российский рынок",
        "2024-04-25T13:41",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160439",
        "Расширение применения биметалла. Опыт Северстали",
        "О расширении применения биметаллического проката в рамках развития производственных возможностей Северстали участникам конференции по нержавеющему прокату в Волгограде рассказал руководитель направления перспективного инжиниринга Сергей Ящук.\nОн пояснил, что Северсталь может производить порядка 3,5 тыс. т биметаллического проката в год методом пакетной прокатки и электрошлаковой наплавки. Компания готова выпускать малотоннажные партии продукции в габаритах, указанных заказчиком. Северсталь также готова разработать продукт и решения под потребности заказчика.\nБиметаллы все чаще используются в различных отраслях промышленности, так как благодаря этой технологии можно получать материалы с высокой коррозионной стойкостью, увеличенной прочностью и другими уникальными свойствами, которые при этом будут доступнее традиционных и зачастую импортных аналогов.",
        "Нержавеющая сталь;Северсталь;конференции МСС;биметаллический прокат",
        "2024-04-25T13:22",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160438",
        "Златоустовский МЗ увеличивает производство стали и расширяет номенклатуру",
        "Как сообщил в своем докладе на 10-й Международной конференции “Нержавеющая сталь и российский рынок” Сергей Киселев, заместитель директора по продажам Златоустовского МЗ, в 2023 г. предприятие отгрузило 47 тыс. т стали, что на 10,4% превысило показатель годичной давности. Производство нержавеющего сортового проката увеличилось на 33% до 30,7 тыс. т.\nЗа последние пять лет производительность ЗМЗ возросла почти на 40%. И расширение будет продолжаться. К 2026 г. компания рассчитывает довести объем выпуска до 4,2-4,5 тыс. т в месяц, что соответствует 50,4-54 тыс. т в годовом эквиваленте.\nОборудование ЗМЗ, на котором функционируют два десятка печей с весом слитка от 0,5 до 12 тонн, позволяет предприятию выпускать продукцию из более 1100 марок стали. Из них более 130 были разработаны на самом заводе. Минимальная монтажная норма на прокат составляет всего 300 кг, что дает возможность выполнять заказы по нишевым маркам стали.\nПо словам Сергея Киселева, в 2023 г. на десятки процентов возросли заказы на быстрорежущие и инструментальные стали. На 10-15% увеличился спрос на качественные легированные и никельсодержащие конструкционные стали. При этом доля рекламаций составила всего 0,06% от объема отгрузки.\nИзменения в объемах производства высоколегированных, инструментальных, быстрорежущих марок стали указывает на рост активности в секторах, связанных с машиностроением, изготовлением оборудования и промышленных инструментов, их обновлением, расширением производственных мощностей.\nВ ближайшие годы ЗМЗ продолжит увеличение производства и освоение новых видов продукции. В марте 2024 г. на предприятии была введена в строй новая печь вакуумно-дугового переплава, еще одна заработает во втором полугодии. Компания также установит две новые печи электрошлакового переплава. Будет проведена модернизация кузнечно-прессового комплекса, что повысит его производительность от 700 до 1500 тонн в месяц. Рассматривается возможность приобретения радиально-ковочной машины.\n",
        "Нержавеющая сталь;Златоустовский металлургический завод;производство стали;новое оборудование;новая продукция;Нержавеющая сталь и российский рынок",
        "2024-04-25T13:03",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160434",
        "Солнце взойдет в Волгограде",
        "Волгоградская область в перспективе станет главным российским кластером по производству нержавеющей стали, сообщил в своем докладе на 10-й Международной конференции “Нержавеющая сталь и российский рынок” Андрей Пушкарев, заместитель генерального директора по коммерции «Русской Нержавеющей Компании» (РНК).\nПо его оценкам, в 2023 г. емкость российского рынка нержавеющего листового проката составила 405 тыс. т. Из них более 90% пришлось на импорт. Ежегодный рост потребления оценивается в 4-5% в год. РНК претендует на 63% российского рынка в объеме 476 тыс. т в 2027 г. и 75% рынка в 578 тыс. т в 2031 г.\nПервым объектом РНК станет цех холодной прокатки мощностью 500 тыс. т в год. Его запуск запланирован на вторую половину 2025 г. На первых порах он будет использовать импортный (китайский) горячекатаный прокат, но во второй половине 2026 г. должен заработать цех горячей прокатки на 800 тыс. т в год. Тогда компания перейдет на закупки слябов в России и за рубежом.\nЗавод станет вертикально интегрированным предприятием в начале 2027 г., когда планируется запуск электросталеплавильного цеха на 750 тыс. т в год. На первом этапе предприятие будет выпускать 300 тыс. т нержавеющего листового проката в год, на втором (в 2031 или 2029 г.) этот показатель возрастет до 500 тыс. т.\nТакже РНК будет создавать сервисный металллоцентр, где будут установлены линии по продольной и поперечной резке листа и рулонов. В перспективе станет доступна шлифовка. Объемы переработки могут достигнуть 150 тыс. т в год. Компания рассчитывает заместить соответствующий импорт нержавеющего листа.\nКомпания планирует поставлять до 20% своей продукции конечным потребителям и 16% - производителям труб. Остальное предполагается сбывать через металлотрейдеров и сервисные металлоцентры. Как рассчитывает Андрей Пушкарев, РНК сможет вписаться в существующий российский рынок, а его участники станут для нее не только конкурентами, но и партнерами.\n",
        "Нержавеющая сталь;Российский рынок металлов;новые мощности;Нержавеющая сталь и российский рынок;РНК",
        "2024-04-25T11:55",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160427",
        "Волгоград принимает конференцию по нержавеющей стали",
        "В Волгограде начала работу10-я Международная конференция “Нержавеющая сталь и российский рынок”.В ее работе принимают участие более 160 представителей российских и зарубежных производственных и металлоторговых компаний, поставщиков оборудования, промышленных ассоциаций. Также на конференции присутствует большая китайская делегация.\nПервая сессия конференции будет посвящена рынкам нержавеющих и специальных сталей России, ближнего зарубежья и мира. На ней выступят представители ведущих российских производителей нержавеющей стали. Они расскажут о тенденциях рынка, потреблении нержавеющей стали в нашей стране. Также прозвучит доклад представителя китайской исследовательской компании Mysteel.\nНа второй сессии будут рассмотрены такие вопросы как возможности для импортозамещения на рынке нержавеющих и специальных сталей, региональные рынки нержавеющего проката, трансформация бизнеса в условиях экономических санкций.\nТретья сессия будет посвящена российскому спотовому рынку нержавеющей продукции. Докладчики расскажут о дистрибуции нержавеющего проката в РФ и развитии сервисных металлоцентров. Ряд докладов будут посвящены транспортной логистике импортных поставок в текущих условиях.\nЗавершится конференция круглым столом на тему: “Как компании решают проблемы (логистика, оплата и др.) при импорте нержавеющего проката и труб?”\n",
        "Нержавеющая сталь;Российский рынок металлов;Мировой рынок стали;конференции МСС;Нержавеющая сталь и российский рынок",
        "2024-04-25T10:41",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160419",
        "На ЧерМК отремонтировали комплекс оборудования термического отделения цеха отделки металла № 1 (видео)",
        "ЦОМ-1 отвечает за выпуск высокопрочных марок сталей. Защитить металл от повреждений и брака во время нагрева помогают постоянный анализ состояния и своевременная замена дефектных роликов в нагревательных печах.\nПодробности смотрите в видеосюжете.",
        "Северсталь;ЧерМК",
        "2024-04-25T10:01",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160418",
        "ВКМ-Сталь успешно прошла федеральный аудит",
        "Завод «ВКМ-Сталь» стал объектом фокусного аудита со стороны федеральной аудиторской компании. Цель комиссии традиционна – получить независимую оценку, выявить точки роста и «узкие» места.\nНа протяжении нескольких дней группа экспертов работала на предприятии. Проверка проводилась по четырем направлениям: система менеджмента, работа с претензиями, удовлетворенность потребителей и стандартизованная работа на производстве. Оценивалась как документация, так и отражение теории на практике.\n- Все увиденное на «ВКМ-Стали» произвело на нас самое положительное впечатление, - резюмировал директор направления по развитию систем качества Олег Минаев. – Очень развитая, продуманная система менеджмента качества, много отличных практик, достойных тиражирования, а главное - компетентность персонала в целом. Здесь все сотрудники мотивированы на постоянное развитие, на достижение стратегических целей.\nБыла отмечена эффективная система обучения, лидерские программы, проектная деятельность. А инструмент «Ворота качества» было предложено выдвинуть на конкурс «Улучшение года».\n- Предприятие в очередной раз подтвердило соответствие самым высоким стандартам качества, которые распространены во всем периметре компании «РМ Рейл», - прокомментировал директор по качеству завода Денис Каут.",
        "ВКМ-Сталь",
        "2024-04-25T09:05",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160402",
        "Бывшие владельцы ЧЭМК не добились передачи в другой суд иска к ним на 105 млрд рублей",
        "Восемнадцатый арбитражный апелляционный суд 19 апреля отклонил апелляционные жалобы, ответчиков по делу о взыскании с бывших владельцев промышленной группы Челябинского электрометаллургического комбината (ЧЭМК) 105 млрд рублей неосновательного обогащения и изъятии в счет него в пользу государства активов группы компаний \"Ариант\",сообщает Интерфакс.\nОб этом говорится в картотеке арбитражных дел. В частности, оставлены без удовлетворения жалобы АО \"Компания Эталон\" и Михаила Антипова.\nАдвокат Леонид Тарабанчик, представляющий интересы \"Компании Эталон\", сказал \"Интерфаксу\", что жалобы подавались на отказ в изменении подсудности.\n\"Рассматривалась наша жалоба на отказ Арбитражного суда Челябинской области о передаче этого дела на рассмотрение суда общей юрисдикции. (...) У Михаила Антипова аналогичная (жалоба - ИФ)\", - сказал Тарабанчик.\nАрбитражный суд Челябинской области 5 апреля удовлетворил иск Генпрокуратуры о солидарном взыскании с бывших владельцев промышленной группы ЧЭМК 105 млрд рублей неосновательного обогащения, изъятии в счет него в пользу государства активов ГК \"Ариант\" и литейного завода. Решение суда было обращено к немедленному исполнению.\nПервоначально иск был подан к бывшим владельцам группы ЧЭМК - Юрию Антипову, его супруге Людмиле Антиповой, Михаилу Антипову, АО \"Компания Эталон\" (через нее Антиповы владели активами промгруппы), сумма неосновательного обогащения к взысканию составляла 25,83 млрд рублей. Позднее она была увеличена до 105 млрд рублей, в число ответчиков включены ООО \"Группа компаний \"Ариант\", а также аффилированные с группой лица Людмила и Александр Аристовы, Елена и Александр Кретовы (входили в число совладельцев группы ЧЭМК до выделения в 2020 году из ее состава агроактивов - ИФ).\nВ счет неосновательного обогащения Генпрокуратура потребовала изъять активы \"Арианта\" - ООО \"Кубань-Вино\", ООО \"Агрофирма \"Южная\", ООО \"Агрофирма \"Ариант\", ООО \"ЦПИ-Ариант\", а также принадлежавшие \"Компании Эталон\" 100% долей ООО \"Катав-Ивановский литейный завод\". По данным Генпрокуратуры, сумма неосновательного обогащения состоит из дивидендов, полученных экс-владельцами за 2015-2022 годы и направленных, в том числе, на покупку предприятий, предъявленных к изъятию.\nПо информации в ЕГРЮЛ, 10 апреля спорные активы перешли в собственность государства.\n",
        "ЧЭМК",
        "2024-04-25T08:06",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160415",
        "НПК «Автоприбор» и КФУ заключили соглашение о сотрудничестве в исследовании и внедрении аморфной стали",
        "Научно-производственный комплекс «Автоприбор» (НПК «Автоприбор») и Казанский (Приволжский) федеральный университет заключили партнёрство в области научных исследований применения аморфной стали. Сотрудничество нацелено на совместное продвижение в изучении аморфных металлов и их интеграцию в производственный сектор.\n«Подписание соглашений между НПК и ведущими институтами в области разработок и металловедения позволит вывести применение аморфных материалов и изделий из них на качественно новый уровень, обеспечит возможность на базе НПК разрабатывать и выпускать высокотехнологичную и наукоемкую продукцию, не имеющую аналогов в стране, а зачастую и за рубежом» - отметил заместитель генерального директора по направлению Электро ООО \"НПК \"АВТОПРИБОР\" Владимир Говоруха.\nВ рамках соглашения планируется внедрение инновационных технологий на основе аморфной стали, что, как ожидается, будет способствовать ускорению развития промышленности в регионах и укреплению технологического суверенитета страны.\nНаучные сотрудники Института физики Казанского федерального университета обладают большим опытом и необходимыми компетенциями в компьютерном моделировании материалов с заданными свойствами.\nИсследование аморфных металлических сплавов выделяется как одно из перспективных направлений научной деятельности, обладающее серьезным экономическим потенциалом. Аморфные сплавы, не имеющие кристаллической структуры, традиционной для большинства металлов, обладают уникальными характеристиками, такими как гибкость, упругость, высокая коррозионная стойкость и сверхпроводимость. Сплавы такого могут иметь предел прочности более 2 ГПа (около 290 000 psi), что значительно превышает характеристики большинства традиционных стальных сплавов. Уникальные свойства находят применение в микроэлектронике, производстве магнитных накопителей, 3D-печати, а также в создании микропроводников и медицинских протезов, подчёркивая многообещающий потенциал аморфных металлов в широком спектре отраслей.\nООО «НПК «АВТОПРИБОР» – предприятие с более чем 90-летней историей. Начав свою работу как первый в России завод по изготовлению автокомплектующих, сегодня компания занимает лидирующие позиции в России в сфере массового производства компонентов для автопроизводителей и электрооборудования. ООО «НПК «АВТОПРИБОР» выпускает более 500 наименований современного электрооборудования и приборов для российского и зарубежного автопрома, а также для спецтехники и коммерческого транспорта. Продукция компании поступает на конвейеры ведущих производителей автомобильной отрасли.\nКазанский федеральный университет является одним из старейших и наиболее престижных вузов России. Основан в 1804 году по указу императора Александра I. Расположенный в столице Республики Татарстан – Казани, университет играет ключевую роль в образовательной, научной и культурной жизни региона и всей страны. КФУ известен своим вкладом в развитие мировой науки и образования. В его стенах учились и работали многие выдающиеся ученые, включая таких знаменитостей, как Н.И. Лобачевский, который является основателем неевклидовой геометрии, Л.Н. Толстой – великий русский писатель, первооткрыватель нового фундаментального явления – электронного парамагнитного резонанса Е.К. Завойский и многие, многие другие.",
        "аморфная лента;новые технологии;новая продукция;3d-печать",
        "2024-04-25T07:05",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160411",
        "На Алчевском меткомбинате ремонтируют рудно-грейферные перегружатели",
        "Алчевском металлургическом комбинате (АМК, г.Алчевск, Луганская Народная Республика) специалисты цеха ремонтов металлургических печей ведут активную работу по ремонту и восстановлению рудно-грейферных перегружателей. Большинство РГП не подвергались капитальному ремонту более 10 лет. В 2023 г. состоялся капремонт первого перегружателя, а 17 апреля 2024 г. после завершения капремонта был введен в эксплуатацию перегружатель №8. В настоящее время уже разработаны планы и графики работ для перегружателя №9, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«РГП распределяют сырье – кокс, агломерат, руду – на рудном дворе доменного цеха и обеспечивают его стабильную подачу в печь. Грузоподъемность перегружателя составляет 30 т, а за сутки он способен переместить более 1 тыс. т сырья», – поясняют в пресс-службе.\nАМК входит в состав ЮГМК и является предприятием с полным технологическим циклом, специализирующимся на выпуске передельного и литейного чугуна, слябов, квадратной заготовки, горячекатаного и нормализованного листа, стального швеллера и двутавра, равнополочного уголка, шахтной крепежной стойки и другой вспомогательной продукции. В 2023 г. комбинат выпустил 2 млн т готовой продукции. В настоящее время на АМК функционируют все основные переделы: агломерационное производство, доменный цех, кислородно-конвертерный и обжимной цеха, цех сортового проката, введенный в эксплуатацию в 2023 г. после 9 лет простоя толстолистовой цех №1 и толстолистовой цех № 2.",
        "Алчевский меткомбинат",
        "2024-04-25T06:22",
        "25 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160400",
        "Ролики ОМК для промтуристов и будущих сотрудников стали лучшими корпоративными видео России",
        "Сразу две видеоработы группы ОМК отметили на всероссийском конкурсе «Лучшее корпоративное видео». Инструктаж, который рассказывает промышленным туристам правила безопасного поведения на заводах группы ОМК, стал лучшим в номинации «Видео корпоративных музеев, виртуальные туры и промышленный туризм». А серию роликов «Любопытный Илья», которые в понятной и интересной форме знакомят с заводскими профессиями далеких от производства людей, отметили в номинации «Корпоративные новости, видеоблог, ТВ».\nГруппа ОМК развивает промышленный туризм с 2018 года, сейчас гости могут посетить производственные цеха в Выксе (Нижегородская область), Благовещенске (Башкортостан), Чусовом (Пермский край) и Челябинске. Ежегодно их посещают с экскурсиями тысячи человек. Чтобы каждый получил от визита только яркие позитивные впечатления, маршруты продумали максимально безопасными и разработали базовые правила поведения. Как раз эти правила просто и понятно объяснили в коротком видео-инструктаже. Его показывают перед началом экскурсии, чтобы гостям было понятно, как надеть спецодежду, где безопасно ходить и делать памятные снимки и пр.\nЖюри конкурса высоко оценило и серию роликов «Любопытный Илья». В каждом видео харизматичный корреспондент Илья общается с сотрудниками ОМК разных профессий, например, с токарем, машинистом крана, слесарем-ремонтником, электромонтером и другими, изучает тонкости их работы и вместе с ними пробует освоить новые навыки. Такие ролики помогают не только познакомить сотрудников ОМК с работой их коллег, но и рассчитаны на более широкую аудиторию. Например, на потенциальных сотрудников, которые могут вдохновиться увиденным и захотят прийти работать на завод, и на подростков, которые стоят перед выбором будущей профессии.\n«Обе работы – от идеи до воплощения – сделала наша команда визуальных коммуникаций. Мы любим придумывать новые форматы, чтобы наши видеопродукты были интересны аудитории. Например, ролики из серии «Любопытный Илья» уже собрали около 200 тысяч просмотров. С первых же выпусков заводчане оставляли позитивные комментарии и приглашали нас прийти к ним в цех, чтобы снять подобный ролик об их коллегах. Для нас это показатель, что мы нашли правильную подачу. Благодарим жюри всероссийского конкурса, что высоко оценили нашу работу», – отметила руководитель направления по визуальным коммуникациям ОМК Светлана Желонкина.В 2023 году команда визуальных коммуникаций ОМК уже побеждала в конкурсе «Лучшее корпоративное видео-2023». Коллег наградили за лучший монтаж. Они подготовили обзорный видеоролик об одном из крупнейших фестивалей городской культуры «Выкса-фестивале», который проводят фонд «ОМК-Участие» и группа ОМК в Нижегородской области.\nА в номинации «Лучшее музыкальное и звуковое оформление» победил первый мультсериал о металлургии для детей «Железячки», который Светлана Желонкина и ее команда начали выпускать в конце 2022 года. В сериях до 5 минут арматура Тури, колесо Крутик, штампосварной тройник Триша и другие мультяшные герои, образы которых перекликаются с продукцией ОМК, рассказывают детям об истории металлургии и современных технологиях. В основе сюжета школьная жизнь героев-«железячек», которые изучают физические и природные явления, связанные с металлургией. Команда уже выпустила 10 серий, которые можно посмотреть в сообществе ОМК в ВК.",
        "ОМК;Корпоративные коммуникации",
        "2024-04-24T14:27",
        "24 апреля 2024 г."
    ]
]