[
    [
        "https://www.metalinfo.ru/ru/news/156250",
        "Руководители ЧМК прошли обучение",
        "Сотрудники Челябинского металлургического комбината (ПАО «ЧМК», входит в Группу «Мечел»), состоящие в кадровом резерве Группы «Мечел», прошли тренинг «Эффективный руководитель».\nНа трехдневный тренинг в Челябинске собрались более 140 руководителей разного уровня со всех предприятий Группы «Мечел». Обучение направлено на совершенствование управленческих знаний, умений и навыков.\nТренинг проходил три дня и содержал знания по основам регулярного менеджмента, гибкому подходу к управлению, системному мышлению, построению партнерских отношений в компании, технике эффективного общения и пр. Кроме этого, руководители выполнили задания для закрепления изученного материала, разобрали примеры из реальной жизни и ответили на вопросы для самоанализа.\n«Ценность такого обучения в том, что все полученные знания сразу можно применить в деле. Как ценный эффект тренинга отмечу сплочение коллектива, которое в значительной мере может повлиять на достижение общих целей», – прокомментировал генеральный директор ПАО «ЧМК» Алексей Толстиков.",
        "ЧМК;Мечел;персонал",
        "2023-12-13T11:22",
        "13 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156248",
        "В ДНР сообщили о возобновлении производства двух цехов ММК им. Ильича",
        "Два цеха Мариупольского металлургического комбината имени Ильича возобновили производство, еще один готов к работе. Об этом ТАСС сообщил первый заместитель директора предприятия Роман Солонарь.\n\"Из пяти цехов заработали два, третий подготовлен к работе\", - сказал он.\nРоман Солонарь уточнил, что производство возобновилось в цехе переработки шлака и отделении по производству товаров народного потребления. Копровый цех, как уточнил спикер, готов к запуску производства.",
        "ММК им. Ильича;Новые территории",
        "2023-12-13T10:48",
        "13 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156246",
        "МЗ Балаково вышел на рекордные объемы производства",
        "Сортовой завод «МЗ Балаково» (входит в Новосталь-М) вышел на рекордные объёмы производства.\n«Сотрудникам «МЗ Балаково» удалось выпустить в производство 892 561 тонну сортового проката всего за 11 месяцев. Это рекордный показатель для предприятия», - сообщает пресс-служба металлургической компании.\nСортопрокатный цех мини-завода «МЗ Балаково» производит сортовой прокат (арматуру и круг) в прутках и мотках, угловой профиль и швеллер. Производительность цеха — свыше 1 млн тонн проката в год.",
        "МЗ Балаково;сортовой прокат",
        "2023-12-13T09:05",
        "13 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156236",
        "На предприятиях ПМХ стартовала VIII Научно-практическая конференция",
        "На конференции выступят коллеги из ПОЛЕМА, КВОиТа, Тулачермета, Участка «Коксовый», КМАруды, Кокса и партнёрских предприятий Промсорт-Урал, Промсорт-Калуга и Промсорт-Тула. Помимо сотрудников свои доклады представят студенты профильных вузов.\nВсего на VIII НПК будут представлены 77 докладов, которые разделены на 5 секций:\n- Металлургия (11 декабря);- Горное дело и обогащение полезных ископаемых (11 декабря);- Энергоснабжение, автоматизация, механизация (13 декабря);- Коксохимическое производство (14 декабря);- Охрана труда, промышленная безопасность, экология. Менеджмент и управление (14 декабря).",
        "Промышленно-Металлургический холдинг",
        "2023-12-13T07:11",
        "13 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156225",
        "Русполимет подтвердил высокую репутацию на рынке сбыта",
        "Последние десять лет характеризуют Русполимет как динамично развивающее­ся предприятие, что позволило ему выйти на многие новые рынки – энергетического маши­ностроения, нефтегазовой отрасли, порошков и гранул, специальных изделий. Новые мощно­сти, современное оборудование и компетенции специалистов позволяют выпускать предпри­ятию продукцию с качеством, не усту­пающим зарубежным аналогам, и полностью удовлетворяющую потребности клиен­тов. С целью проверки возможностей изготов­ления предприятием-поставщиком продукции соответствующего качества, заказанной потре­бителем, проводятся аудиты заказчиками. Согласно приказу генерального директора предприя­тия, в период с 21 по 23 ноября в АО «Русполимет» прове­ден аудит АО «АЭМ-Технологии».\nБолее под­робно об этом проинформировал начальник ОССиУК Васи­лий Дряницын:\n- Ежегодно на нашем предприятии проводятся ау­диты поставщика Заказчиками - процедура проверки предприятия-поставщика с целью оценки надежности, возможности долговременного сотрудничества с ним при постоянном высоком качестве поставляемой продукции и соблюдении дисциплины поставок, а также оценки резуль­тативности СМК. Аудиты проводятся по требованию Заказчика с пред­варительным информированием нас, как поставщика про­дукции, по графикам Заказчика. В данном случае постав­щиком продукции является АО «Русполимет», Заказчиком - АО «АЭМ-Технологии». В процессе прохождения аудита была рассмотрена до­кументация СМК предприятия, предоставленная отделом стандартизации, сертификации и управления качеством. Аудиторы посетили Центр контроля и менеджмента каче­ства, техническое управление, управление продаж атомно­го и энергетического машиностроения, дирекцию по произ­водству, цех электрометаллургии, цех спецэлектрометал­лургии, цех механической обработки поковок, управление материально-технического снабжения. Персонал всех за­действованных подразделений предоставил всю необхо­димую документацию, четко и по существу ответил на все поставленные вопросы, подтвердив свою высокую квали­фикацию. В подготовленном аудиторами отчете отмечено, что ау­диторская группа АО «АЭМ-Технологии» подтверждает соответствие системы менеджмента качества АО «Руспо­лимет» заявленным требованиям. Прохождение данного аудита дает Заказчику уверенность в качестве изготавли­ваемой продукции, а нашему предприятию - высокую репу­тацию на рынке сбыта и возможность получения дополни­тельных заказов.",
        "Русполимет;АЭМ-технологии",
        "2023-12-13T06:08",
        "13 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156228",
        "Руководители Ижстали прошли обучение",
        "Руководители завода «Ижсталь» (входит в Группу «Мечел»), состоящие в кадровом резерве Группы «Мечел», прошли тренинг «Эффективный руководитель».В тренинге, который прошел в Челябинске, приняли участие 140 руководителей разного уровня со всех предприятий Группы «Мечел». Обучение было направлено на совершенствование управленческих знаний, умений и навыков.\nТренинг длился три дня и содержал знания по основам регулярного менеджмента, гибкому подходу к управлению, системному мышлению, построению партнерских отношений в компании, технике эффективного общения и пр. Кроме этого, руководители выполнили задания для закрепления изученного материала, разобрали примеры из реальной жизни и ответили на вопросы для самоанализа.\n«Современному руководителю недостаточно знать технологию производства и возможности оборудования. Он должен уметь максимально эффективно использовать потенциал членов созданной им команды для решения стоящих задач. Подобные тренинги помогают улучшить управленческие компетенции», – отметила директор управления по работе с персоналом ПАО «Ижсталь» Наталья Петрова.",
        "Ижсталь;Мечел;кадры",
        "2023-12-12T16:30",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156227",
        "Северсталь до 2030 г. планирует вложить более 100 млрд руб. в декарбонизацию",
        "Бюджет реализации стратегии по декарбонизации Северстали превышает 100 млрд рублей. Об этом сообщил руководитель направления по климату Роман Казаков в ходе российского мероприятия Конференции ООН по изменению климата (COP28).\n\"Краткосрочная цель – минус 3% (выбросов парниковых газов относительно базового уровня 2020 года - ИФ), среднесрочная – минус 10% и долгосрочная цель – минус 40-60%. Хотел бы обратить внимание, что для нас это действительно не просто декларация, как часто многие компании выступают. Под эти цели в компании принят пакет инвестиционных проектов, и на сегодняшний день общий объем инвестиций оценивается более 100 млрд рублей на период до 2030 года\", - сказал он.\nКазаков пояснил \"Интерфаксу\", что среди основных климатически-значимых проектов Северстали – трансформация основной технологической цепочки Череповецкого металлургического комбината, реализация программы 95-процентной собственной генерации электроэнергии и модернизация прокатного производства.\n\"Общий эффект снижения выбросов парниковых газов от данных мероприятий составит более 3 млн тонн СО2 в год\", - подчеркнул он.\nСтратегия декарбонизации Северстали будет опубликована в декабре 2023 года. Казаков отметил, что она разрабатывалась в этом году с учетом актуальной ситуации на экспортных рынках: \"В текущих условиях европейское климатическое регулирование имеет второстепенное значение, приоритетом для \"Северстали\" является российское законодательство и регулирование на сохранившихся экспортных рынках. Перечень проектов, включенных в стратегию декарбонизации, является актуальным, перенос сроков реализации не планируется\".",
        "Северсталь;Экология;Инвестиции;декарбонизация",
        "2023-12-12T15:28",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156220",
        "На ЛГОКе запустили после модернизации 9-ю технологическую секцию обогатительной фабрики (видео)",
        "На Лебединском ГОКе после модернизации в работу запустили 9-ю технологическую секцию обогатительной фабрики. Это один из ключевых проектов компании «Металлоинвест», инвестиции составили около двух миллиардов рублей.\nПроизводительность и качество продукции возрастут.\nПодробности - в видеосюжете.",
        "Металлоинвест;Лебединский ГОК;ЖРС",
        "2023-12-12T15:13",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156218",
        "Вышел из печати предновогодний номер журнала \"Металлоснабжение и сбыт\"",
        "Отправился к читателямдекабрьский выпуск журнала \"Металлоснабжение и сбыт\". Открывает его статья о предновогодней обстановке на российском и мировом рынке стали: \"В завершающемся 2023 году отечественная металлургия напоминала верблюда, что все на себе тащит, идет по намеченному пути и даже пить-есть не просит. Отрасль продемонстрировала хорошие результаты и умение не только выживать, но и двигаться вперед в непростой обстановке. Рынок большую часть года был растущий, потребление стальной продукции дало неплохой рост по сравнению с предыдущим годом...\"\nЗначительная часть номера традиционно посвящена обзорам по итогам мероприятий, прошедших в рамках деловой части 29-й Международной промышленной выставки «Металл-Экспо'2023». Опубликованы обзоры по рынку сталей с покрытиями, метизам, цветным металлам, стальному строительству, цифровой трансформации, заседанию клуба маркетологов и другим мероприятиям. В целом, форум металлургов в очередной раз показал важность отрасли для экономики страны.\nВ новом номере вышли интервью с руководителями компаний, обзор по искусственному интеллекту, анализ юридических проблем в металлургической отрасли,программа конференций на первое полугодие 2024 года.\nОдним словом, специалистам будет небезынтересно почитать материалы о разных сегментах металлургического бизнеса.Оформляйте подписку на следующий год ипользуйтесь рекламными возможностямипечатной версии издания. Подписывайтесь также нааналитику.Удачи в Новом году!\n",
        "Автопром;Металлургия;Металлургия РФ;Потребители - машиностроение;Потребители - нефтегаз;Металл-Экспо;МСС;юриспруденция;оборудование для металлургии;Металлургмаш;оцинкованный и окрашенный прокат;отраслевая наука;золотые и серебряные медали",
        "2023-12-12T14:31",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156213",
        "Уральская Сталь стала победителем Всероссийского конкурса лучших практик трудоустройства молодежи",
        "Уральская Сталь стала победителем Всероссийского конкурса лучших практик трудоустройства молодежи в номинации «Адаптация, сопровождение и построение карьерной траектории молодого специалиста, в том числе в рамках наставничества».\nКомбинатом были представлены результативные практики работы с молодежью: программа партнерства с новотроицким филиалом МИСИС и политехническим колледжем, в том числе сотрудничество в рамках ФП «Профессионалитет», программа наставничества, методика оценки развития молодых специалистов и студентов базовых учебных заведений.\nБлагодаря подобным мероприятиям, у молодых работников есть возможность быстро освоиться на рабочих местах, продвинуться по карьерной лестнице с получением высшего профильного образования за счет комбината.\nОт Уральской Стали награду в Министерстве труда и социальной защиты РФ получил директор по персоналу комбината Андрей Завалишин. Всего в этом году экспертным советом было отобрано 685 заявок, из которых 93 прошли в финал.",
        "Уральская сталь;кадры;МИСиС;подготовка кадров",
        "2023-12-12T13:08",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156194",
        "Металлоинвест рассказал о результатах трансформации охраны труда",
        "Компания «Металлоинвест» поделилась основными результатами трансформации системы охраны труда и производственной безопасности с ведущими экспертами и профессионалами, собравшимися в эти дни в Москве на форуме HSE Days и Международной специализированной выставке «Безопасность и охрана труда» (БИОТ-2023).\nКоэффициент частоты травм с временной потерей трудоспособности (LTIFR) среди сотрудников и подрядчиков Компании снизился в 2023 году по сравнению с 2020 годом на 44%. За тот же период количество микротравм уменьшилось в 2 раза, а тяжелых несчастных случаев – на 86%.\nВ 2023 году продолжилась реализация ключевых инвестиционных проектов в рамках принятой в 2020 году Экологической стратегии. К 2025-2026 гг. планируется снизить общий объём выбросов в атмосферный воздух на 7%, полностью исключить сбросы в водные объекты на ОЭМК им. А.А. Угарова и Михайловском ГОКе им. А.В. Варичева, почти на треть снизить объём образования вскрыши, перейти на 100% переработку технологических отходов на ОЭМК.\n«Масштабная трансформация системы охраны труда и производственной безопасности в Компании стартовала три года назад. Несмотря на серьёзные вызовы последних лет, наша главная цель остаётся неизменной – полностью исключить смертельный травматизм на производстве к 2025 году, – рассказал заместитель генерального директора по промышленной безопасности, охране труда и окружающей среды Металлоинвеста Александр Дьяконов. – Для нас участие в столь представительных мероприятиях – уникальная возможность поделиться с коллегами нашим опытом, обменяться мнениями и лучшими практиками».\nАктивное участие в работе выставки и форума приняли руководители и ведущие специалисты управляющей компании и предприятий Металлоинвеста: директор департамента развития системы управления промышленной безопасности и охраны труда Металлоинвеста Владимир Варламов, главный эколог Металлоинвеста Станислав Маренов, руководитель направления промышленной безопасности и охраны труда металлургического сегмента Металлоинвеста Сергей Кондратенко, директор по промышленной безопасности, охране труда и окружающей среды ОЭМК им. А.А. Угарова Александр Лазуткин, начальник и ведущий специалист отдела по развитию инструментов ОТиПБ Лебединского ГОКа Евгений Новиков и Ирина Косухина, начальники отделов развития инструментов ОТиПБ Михайловского ГОКа им. А.В. Варичева и ОЭМК им. А.А. Угарова Илья Касьянов и Валентина Анохина.\nСтратегия трансформации направления ОТиПБ Металлоинвеста включает в себя развитие риск-ориентированного управления, внедрение новых стандартов работы руководителей, повышение уровня технологической безопасности, цифровизацию и дебюрократизацию процессов, совершенствование взаимодействия с подрядными организациями.\nНа предприятиях Компании проведена работа по идентификации основных рисков, определены механизмы мониторинга и управления ими через систему комитетов и технических советов.\nВнедрение современных цифровых решений позволило повысить общий уровень автоматизации бизнес-процессов почти до 40%, а по отдельным направлениям – до 60%.\nСоздан институт штатных тренеров для поэтапного обучения новым инструментам и масштабирования методологии. К сегодняшнему дню обучено 12 тренеров, 28 тыс. сотрудников прошли обучение новым инструментам риск-ориентированного поведения и системе управления рисками.\nВ 2023 году продолжилось обучение руководителей и специалистов стандартам работы руководителя в области безопасности, а также переход от системы наказания за нарушения к поощрению за их выявление и своевременное устранение.\nВ корпоративном мобильном приложении Металлоинвеста реализована функция «Охота на риски»: каждый сотрудник может сделать фотографию нарушения или потенциально опасной ситуации, отправить её соответствующему подразделению и получить отчет об их устранении. Набранные за выявленные риски баллы можно обменять на сувениры с корпоративной символикой.\nНа всех предприятиях прошли тренинги по работе в ограниченных и замкнутых пространствах и работе на высоте. Для отработки навыков работы на высоте построены полигоны.\nСовместно с компанией JSA Group был разработан и запущен проект по обучению сотрудников ремонтных служб на базе технологий виртуальной реальности. В трехмерном пространстве воспроизводятся самые сложные и небезопасные в реальных производственных условиях сценарии.\nВ области взаимодействия с подрядчиками был принят новый стандарт взаимодействия, включающий в себя рейтингование на основе проведения аудита и целевых проверок в ходе и по окончании работ. Утвержден стандарт, регламентирующий работу и размещение подрядчиков на строительных площадках, а также порядок привлечения исполнителем субподрядчиков.\nДля повышения эффективности взаимодействия, оперативного устранения рисков и обмена лучшими практиками организованы ежеквартальные встречи с ключевыми подрядчиками.\n",
        "Металлоинвест;охрана безопасности труда",
        "2023-12-12T12:45",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156211",
        "Погода вносит коррективы. Российский рынок сортового проката: 4-11 декабря",
        "В то же время, металлурги настроены по-иному. Определенные компании, в конце ноября резко опустившие декабрьские цены на арматуру, затем стали их корректировать в сторону повышения. Возобновлять движение вниз они определенно не собираются. Несмотря на усилия металлургических предприятий, спад на рынке металлолома приостанавливается. В дальнейшем стоимость сырья может снова возрасти.\nПоэтому разрыв между заводскими и спотовыми ценами на арматуру и фасон не сокращается, а наоборот, может увеличиться. Дистрибьюторы по-прежнему рассчитывают на то, что объемы продаж в декабре будут достаточно высокими, что позволит протянуть «мертвый сезон» в январе. Однако если погодные условия продолжат оставаться сложными, ожидаемого роста может не произойти. Собственно, позади — почти половина декабря, а особого подъема, по крайней мере, в Центральной России, не наблюдается.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nГод не закончился на \"Металл-Экспо\"! Приглашаем всех принять участие в Международной конференции\"Российский рынок металлов\", которая состоится в Москве 14 декабря. На ней будут подведены итоги года, озвучены прогнозы и планы на 2024 г.",
        "Металлолом;Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы",
        "2023-12-12T11:57",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156210",
        "В 2023 г. АМК в ЛНР выпустил 2 млн т готовой продукции",
        "В 2023 г. Алчевский металлургический комбинат (АМК, г.Алчевск, Луганская Народная Республика) выпустил 2 млн т готовой продукции, – сообщает пресс-служба Министерства промышленности и торговли ЛНР.«В 2016 г., из-за экономической блокады, комбинат не функционировал, но впоследствии возобновил производственную деятельность. В настоящее время на предприятии работают все основные переделы, происходит модернизации оборудования, возобновился приток специалистов. С момента воссоединения ЛНР с Россией значительно расширилось и количество заказчиков его продукции», – рассказывают в пресс-службе.\nНапомним, что АМК входит в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающий также Енакиевский и Макеевский металлургические заводы (ЕМЗ, ММЗ), Стахановский завод ферросплавов (СЗФ), Ясиновский коксохимический завод (ЯКХЗ), «Макеевкокс» и Комсомольское рудоуправление.\nАМК является предприятием с полным технологическим циклом, специализирующимся на выпуске передельного и литейного чугуна, слябов, квадратной заготовки, горячекатаного и нормализованного листа, стального швеллера и двутавра, равнополочного уголка, шахтной крепежной стойки и другой вспомогательной продукции.",
        "Алчевский металлургический комбинат",
        "2023-12-12T11:42",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156202",
        "ФАС: арматура подешевела на 15,7% благодаря инструментам биржевой торговли",
        "Федеральная антимонопольная служба (ФАС) России в начале декабря 2023 года наблюдает снижение цен на арматуру в среднем на 15,7% по сравнению с октябрем, для стабилизации рынка развивается биржевая торговля этой продукцией, сообщило ведомство.\n\"По данным ФАС России, по состоянию на 6 декабря, наблюдается снижение цен на арматуру в среднем на 15,7% по сравнению с октябрем 2023 года…. Для стабилизации ситуации на рынке арматуры развивается биржевая торговля этой продукцией\", — говорится в сообщении ФАС.\nТакже служба отметила, что продолжается проработка вопроса об издании совместного приказа ФАС России, Минпромторга России и Минстроя России, устанавливающего минимальную величину продаваемой на бирже арматуры.\nВ октябре ФАС возбудила дело против группы компаний \"Промсорт\" из-за повышения цен на арматуру на 25%. Служба отметила, что установленная группой компаний \"Промсорт\" (в нее входят \"Промсорт\", \"Промсорт-Тула\", \"Промсорт-Калуга\", \"НЛМК-Урал\") цена на арматуру превышает сумму необходимых для ее производства и реализации расходов и прибыли.\nВ ноябре ФАС поделилась ожиданиями по росту объема арматуры, реализуемой на бирже, и улучшению ситуации на данном рынке. Затем поставщик арматуры \"Промсорт\" вышел на торги Санкт-Петербургской Международной Товарно-сырьевой Биржи (СПбМТСБ). Компания поделилась, что планирует ежегодно продавать через биржу не менее 150 тысяч тонн продукции.",
        "ФАС;арматура;биржевая торговля",
        "2023-12-12T10:52",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156191",
        "В Челябинске прошел XV Литейный консилиум",
        "Традиционная конференция собрала более 300 руководителей предприятий, ведущих инженеров и главных металлургов литейных предприятий России, Беларуси, Казахстана, Узбекистана, Индии и других стран.\nВ этом году мероприятие объединило сразу несколько тем:\n- \"Литейная форма. Совершенство формы-путь к успеху.\"\n- \"Отливка. Путь превращения в изделие\".\n- \"Финиш: дробемётная очистка, термообработка, механическая обработка отливок\".\nПромежуточные итоги и краткие тезисы Литейного Конслиума XV в изложении телеграм-канала \"Записки литейщика\" выглядят следующим образом:\n- Литье должно быть качественным и дорогим. В совокупности это экономит уйму денег и времени заказчикам.- Объём выпускаемого литья вырос на ряде предприятий кратно, в основном за счёт импортозамещения.- Аддитивные технологии меняют мышление инженера и повышают его производительность при разработке литейных технологий в несколько раз.- Напечатаные формы и стержни уже используют на своём производстве десятки литейных предприятий по всей стране.- Литейный софт теперь только российский, скорость вычислений кратно выросла.- Производительность механической обработки отливок можно увеличить более, чем в 10 раз, если хорошо изучить матчасть.- Дробеметная обработка - это тоже часть литейного дела. И если ей уделить должное внимание, то можно также на порядок увеличить пропускную способность такого оборудования, занимая при этом небольшие площади.- В России освоено производство модельного пластика, химии для литейного производства (в том числе аддитивного), модификаторов, самых разных покрытий и других вспомогательных материалов.- Кадровый вопрос - самый важный. Поэтому один из флагманов литейной отрасли не просто создаёт лучшую литейную кафедру мира в Челябинске, но и вкладывают в мероприятия, кадровые результаты которых смогут увидеть через 10, 15, 20 лет.\nСледующим масштабным мероприятием, где соберутся ведущие литейные предприятия, станет выставка \"Металлургия'2024, Литмаш'2024\", которая состоится 4-6 июня в Москве, в ЦВК \"Экспоцентр на Красной Пресне.",
        "Литье;литейное производство;литейная промышленность;Литейная отрасль;импортозамещение;Аддитивные технологии;программное обеспечение;дробеметная очистка;Челябинская область",
        "2023-12-12T10:20",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156201",
        "Корпорация «Чермет»: за 11 месяцев производство стали в РФ выросло на 5,7%",
        "По предварительным данным информационно-аналитической корпорации «Чермет», в течение ноября 2023 года предприятия чёрной металлургии РФ произвели 6 млн. тонн стали и 5,3 млн. тонн проката. Улучшение показателей в годовом соотношении — 5,7% и 12,7% соответственно.\nПо итогам 11 месяцев объёмы производства стали в металлургической отрасли увеличились относительно аналогичного периода 2022 года на 5,7% до 69,6 млн тонн, металлопроката — на 5,8% до 60,3 млн тонн.\nСтальных труб за ноябрь 2023 года было изготовлено 1,2 млн тонн — на 11,5% больше в годовом сравнении. За январь-ноябрь объёмы выросли на 9,3% до 12,1 млн тонн.",
        "корпорация Чермет;производство стали;итоги месяца",
        "2023-12-12T09:46",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156176",
        "Северсталь выпустила 15-миллионную тонну толстолистового проката",
        "Листопрокатный цех (ЛПЦ) производства трубного проката компании «Северсталь», расположенный в Колпинском районе Санкт-Петербурга, выпустил 15-миллионную тонну толстолистового проката.\nЮбилейная тонна отправилась на Ижорский трубный завод (входит в «Северсталь», расположен на одной производственной площадке с листопрокатным цехом) для изготовления труб большого диаметра класса прочности К60 диаметром 1420 мм с толщиной стенки 21,6 мм для ключевого клиента - компании «Газпром».\nЛистопрокатный цех, оборудованный широкополосным прокатным станом 5000, был введен в эксплуатацию в 1985 году, а в 2000 году вошел в собственность компании «Северсталь». Стан до сих пор сохраняет свои уникальные для России технические характеристики. Он способен прокатывать листовой металл толщиной от 10 до 50 мм и плиты от 51 до 300 мм шириной от 1500 до 4800 мм и длиной до 30 метров.\nС 2000 года в листопрокатном цехе была реализована масштабная инвестиционная программа, благодаря которой производственная мощность ЛПЦ выросла в 5 раз.\nРазвитие производственных возможностей ЛПЦ продолжается. Так, в связи с увеличением числа заказов для судостроительной и нефтегазовой отраслей, требующих термообработки и сплошной зачистки проката, осенью в листопрокатном цехе были увеличены мощности по сплошной зачистке ответственных марок сталей и резке металлопроката в толщине более 50 мм.\nТакже в этом году на стане 5000 была внедрена полностью автоматическая система регулирования толщины проката и автоматизирована система назначения прокатных допусков. С целью сокращения времени ожидания между прокатными группами сейчас на стане 5000 внедряется система автоматической выдачи заготовки на стан.\n«За последние несколько лет на стане было освоено производство уникальных продуктов, таких как биметаллические листы для самого мощного ледокола «Россия», начали выпуск криогенной стали, легированной никилем, и высокопрочных марок стали, научились прокатывать бронзовые сплавы. Сегодня перед листопрокатным цехом стоят новые задачи по повышению качества выпускаемой продукции и увеличению объемов производства продукции», - отметил начальник производства трубного проката – генеральный директор Ижорского трубного завода Дмитрий Ванев.\n",
        "толстый лист;Северсталь",
        "2023-12-12T09:00",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156175",
        "ММК-МЕТИЗ прошел аудит ISO/TS 22163:2017",
        "В ОАО «ММК-МЕТИЗ» успешно пройден второй надзорный аудит системы менеджмента качества на соответствие требованиям ISO/TS 22163:2017 для предприятий железнодорожной отрасли.\nАудитором ООО «ИРИ КОНС» проведен второй надзорный аудит системы менеджмента качества на соответствие требованиям ISO/TS 22163:2017 для предприятий железнодорожной отрасли. Несоответствий по результатам аудитов не выявлено.\nООО «ИРИ КОНС» подтверждено соответствие системы менеджмента ОАО «ММК-МЕТИЗ» требованиям ISO/ТS 22163:2017. Уровень зрелости системы менеджмента ОАО «ММК-МЕТИЗ» непрерывно улучшается и по итогам аудита составил 72%. При сертификации систем менеджмента в 2018 году, уровень зрелости составлял 65%.\nВ июле 2023 вышла новая версия международного стандарта, поэтому в 2024 году предстоит ресертификационный аудит системы менеджмента качества ОАО «ММК-МЕТИЗ» на соответствие ISO 22163:2023.",
        "Аудит;ММК-Метиз",
        "2023-12-12T08:26",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156135",
        "Русполимет подвел итоги участия в ПМГФ",
        "«Русполимет» принял участие в Петербург­ском международном газовом форуме. В этом году ПМГФ собрал более 20 тысяч участников из 53 стран. География участников мероприя­тия в этом году заметно сместилась в сторо­ну Азиатско-Тихоокеанского региона, Африки и арабского мира.\nСегодня нижегородское предприятие участвует в реализации се­рьезной программы импортозамещения оборудования для шельфовой добычи углеводородов. «Русполимет» прео­долел серьезный путь по освоению заготовок узлов обору­дования из сложных марок сталей. Финальная сборка обо­рудования идет на Нижегородском заводе 70-летия Побе­ды. «Русполимет» уже вышел на масштабные поставки для серии оборудования. На выставке представители компании договорились с партнерами о поэтапном подписании долгосрочного договора.\nПартнерство в газовой отрасли не ограничено только сотрудничеством с Нижегородским машинострои­тельным заводом. К примеру, одним из российских пред­приятий структуры «ГазЭнергоХолдинг» разработана оте­чественная турбина газоперекачки. На форуме стороны обсуди­ли спорные моменты сотрудничества. «Русполимет» готов взяться за производство серии заготовок, но работать в ре­жиме «нужно вчера» не согласен. Это неизбежно от­разится на качестве, а «Русполимет» дорожит своей репу­тацией. Поэтому предстоят дополнительные перегово­ры по срокам поставки, оптимальным для обеих сторон.\nНа Петербургском международном газовом форуме «Русполимет» и «Гранком» демонстрировали резуль­таты работ по применению новых материалов и тех­нологий в области машиностроения: специальные ста­ли и сплавы и изделия из них, металлические порош­ки и изделия из порошковых материалов, изготовлен­ные методами изостатического прессования и адди­тивных технологий.",
        "Русполимет;Потребители - нефтегаз;импортозамещение",
        "2023-12-12T06:35",
        "12 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156195",
        "Металлоинвест признан лидером ESG-индексов РСПП за 10 лет",
        "Металлоинвест признан лидером индексов Российского союза промышленников и предпринимателей (РСПП) в области устойчивого развития за период с 2014 по 2023 годы. Награждение состоялось в рамках расширенного заседания комитета по корпоративной социальной ответственности и устойчивому развитию РСПП, посвященного 10-летию проекта по расчету ESG-индексов РСПП.\n«Металлоинвест сформировал бизнес-стратегию, основанную на устойчивом развитии, задолго до того, как это стало общим трендом. Несмотря на новые вызовы, Компания сохраняет выбранный вектор: реализует инвестиционные проекты с применением наилучших доступных технологий в области охраны окружающей среды, инвестирует значительные средства в развитие территорий, – отметила заместитель генерального директора по устойчивому развитию и корпоративным коммуникациям Металлоинвеста Юлия Мазанова. – Индексы РСПП разработаны экспертами с учётом лучших практик. Они позволяют нам оценивать эффективность проделанной работы, определять направления для дальнейшего развития. Мы признательны РСПП за оценку нашей деятельности в области ESG».\nРСПП готовит индексы устойчивого развития ежегодно, начиная с 2014 года. На протяжении всего этого периода Компания демонстрирует стабильно высокие результаты.\nВ 2023 году Металлоинвест вошел в группу «А», включающую 19 компаний с наивысшим значением индекса «Ответственность и открытость». Он отражает уровень раскрытия информации об устойчивом развитии в публичной корпоративной отчетности российских компаний. Индекс оценивает, насколько объем и качество этой информации отражают воздействие компаний на социальную и природную среду.\nТакже Металлоинвест стал одной из 22 компаний группы «А», подтвердивших позитивную динамику индекса «Вектор устойчивого развития». Индекс характеризует изменение показателей деятельности компаний в сфере устойчивого развития. Он показывает изменения социально-экономических и экологических показателей за ряд лет, а также насколько ощутимее становится вклад компаний в социально-экономическое благополучие.",
        "Металлоинвест;устойчивое развитие;РСПП",
        "2023-12-11T17:57",
        "11 декабря 2023 г."
    ]
]