[
    [
        "https://www.metalinfo.ru/ru/news/155296",
        "ММК-ЛМЗ: прокат с покрытиями на любой вкус",
        "«ММК-Лысьвенский металлургический завод» сохраняет высокие темпы развития, несмотря на все сложности, с которыми сегодня сталкиваются отечественные металлургические предприятия. Используя уникальные шансы, которые предоставляет нынешняя ситуация, завод продолжает наращивать производственные мощности и повышать качество выпускаемой продукции.\nВ текущем году предприятие увеличило объем выпуска продукции, востребованной в различных секторах отечественной экономики, в первую очередь в сфере строительства.\nЗа период с января по сентябрь 2023 г. компания выпустила 222,2 тыс. т продукции, потребителям было отгружено 222,8 тыс. т. При этом в течение года отмечалась стабильная ежемесячная загрузка производственных мощностей без каких-либо сезонных колебаний в спросе. Это, кстати, свидетельствует о том, что российской экономике удалось довольно эффективно адаптироваться к тем вызовам, которые встали перед ее участниками за последние два года.\nПодробнее о развитии предприятия можнопрочитать в журнале «Металлоснабжение и сбыт» в №11 за 2023 г.",
        "Прокат с покрытием;оцинкованный и окрашенный прокат;Лысьвенский металлургуческий завод;ММК-ЛМЗ",
        "2023-11-16T11:41",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155252",
        "ЕЭК на два года обнулила ввозные пошлины на феррониобий",
        "Коллегия Евразийской экономической комиссии приняла решение об обнулении ставок ввозных таможенных пошлин в отношении феррониобия.\nС 5% до 0% сроком на два года снижена ставка в отношении феррониобия, используемого для производства специальных сталей: высокопрочной трубной стали, конструкционной стали, свариваемой и хладостойкой стали. Соответствующий сплав способствует увеличению пластичности и коррозионной стойкости при добавлении к жаропрочным и нержавеющим сталям, а введение феррониобия в конструкционные стали улучшает свариваемость, повышает прочность и пластичность.\nРешения вступят в силу по истечении 30 календарных дней с даты их официального опубликования.",
        "ЕЭК;феррониобий;Нержавеющая сталь",
        "2023-11-16T11:40",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155292",
        "Металлоинвест стал партнёром саммита по устойчивому развитию Черноземья",
        "Металлоинвест выступил партнёром саммита по устойчивому развитию Черноземья\nКомпания «Металлоинвест» поддержала проведение в Воронеже ESG-саммита «Черноземье». Организатором мероприятия выступил СБЕР при участии Правительства Воронежской области.\nВ числе основных тем, которые обсудили на форуме – формирование устойчивой модели развития Центрально-Черноземного макрорегиона, ответственное ведение бизнеса, инструменты развития комфортной городской среды и устойчивый туризм, а также обмен опытом и лучшими практиками в области ESG.\n«Металлоинвест – один из крупнейших работодателей и налогоплательщиков Черноземного региона, приоритет Компании – устойчивое развитие бизнеса и территорий нашей ответственности. Открытый диалог помогает находить ответы на долгосрочные вызовы развития территорий, такие как демография, качество инфраструктуры, доступ к социальным услугам и состояние окружающей среды. Важно, что сегодня все заинтересованы в том, чтобы повысить устойчивость территории, сделать ключевым приоритетом интересы людей и развитие экономики в гармонии с природой. Мы готовы делиться своим опытом и открыты к новым идеям – такие мероприятия всегда дают пищу для размышлений», – отметила заместитель генерального директора по устойчивому развитию и корпоративным коммуникациям Металлоинвеста Юлия Мазанова.\nНа сессии, посвященной вопросам устойчивого туризма, начальник управления корпоративных мероприятий, специальных проектов и протокольного сопровождения Металлоинвеста Елена Хохрина поделилась с участниками опытом Компании в этом направлении.\nСегодня программы промышленного туризма запущены на всех трёх производственных площадках Металлоинвеста – Михайловском и Лебединском горно-обогатительных комбинатах, Оскольском электрометаллургическом комбинате им. А. А. Угарова. А в сентябре Компания представила новый маршрут, который объединил в себе посещение карьера и производственных площадок Лебединского ГОКа и цехов ОЭМК. В рамках одной экскурсии продолжительностью порядка шести часов туристы смогут проследить весь путь рождения металла – от добычи руды до производства проката. На сегодняшний день на предприятиях Металлоинвеста побывало уже более 6 тысяч человек.\nНачальник управления устойчивого развития Металлоинвеста Анастасия Савельева выступила модератором сессии «Устойчивое развитие территории, взаимодействие с заинтересованными сторонами».\nВ ходе дискуссии обсуждались вопросы наиболее приоритетных направлений в развитии городов и регионов, а также механизмы выстраивания эффективного взаимодействия с местными жителями, малым и средним бизнесом, некоммерческими организациями и объединениями, органами власти.",
        "Металлоинвест;устойчивое развитие",
        "2023-11-16T11:25",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155240",
        "ЧМК модернизирует систему газоочистки электросталеплавильного цеха",
        "Челябинский металлургический комбинат (ПАО «ЧМК», входит в Группу «Мечел») продолжает модернизацию системы газоочистки электросталеплавильного цеха – на объекте устанавливают рукавные фильтры.  Ранее в цехе провели ремонт системы мокрой газоочистки. Мероприятие является одним из важных пунктов экологического соглашения с губернатором по сокращению воздействия комбината на воздушную среду. После завершения проекта выбросы на объекте сократятся на 317 тонн в год.\nСухая и мокрая газоочистки позволяют очистить воздух от пыли и газов, образующихся в процессе выплавки металла в электродуговой печи, а также от агрегатов внепечной обработки стали. В настоящее время в цехе устанавливают рукавные фильтры сухой газоочистки. Перед этим демонтировали конструкции устаревшего кассетного фильтра и газоходов. Заменены три старых тягодутьевых машины, готовят фундамент для ещё одной, которую установят дополнительно. Кроме того, над печью будет установлен зонт для улавливания пыли в случае неорганизованных выбросов.\nРанее в цехе также повысили эффективность мокрой газоочистки: капитально отремонтировали нагнетатели, очистили все газоходы и заменили изношенные детали, для улучшения отвода и охлаждения отходящих газов заменили свод печи, обновили трубопроводы и насосы для бесперебойной подачи воды на пылеуловители. После мокрой очистки газов вода с пылью фильтруется и повторно используется в системе.\n«В процессе модернизации мы используем наилучшие доступные технологии и оборудование, которые разрабатываются российскими производителями. Мероприятие входит в экологическое соглашение о снижении воздействия на атмосферный воздух, подписанное с губернатором Челябинской области Алексеем Текслером. Модернизация сухой газоочистки позволит сократить выбросы, и существенно снизит экологическую нагрузку от работы цеха», – рассказал генеральный директор ПАО «ЧМК» Алексей Толстиков.",
        "ЧМК;модернизация;Экология",
        "2023-11-16T11:08",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155290",
        "Продукция ЕВРАЗа  - в числе 100 лучших товаров России",
        "Три вида продукцииЕВРАЗ ЗСМКстали победителями федерального конкурса «100 Лучших товаров России» 2023 г.\nПрокат винтового профиля для горной промышленности удостоен звания лауреата программ «Лучшие товары и услуги Кузбасса» и «100 Лучших товаров России». Одна из особенностей винтовой арматуры – ее геометрическая форма. Прокат имеет поперечные ребра, идущие по винтовой линии. На них легко накручивать гайки и муфты, не требуется дополнительная обработка, что позволяет быстро собирать конструкции в условиях горных выработок.  Особенности формы профиля способствуют также улучшенному сцеплению металла с бетоном.  Винтовой прокат используется для изготовления анкерной крепи и других конструкций.\nРельсы трамвайные желобчатые нетермоупрочненные повышенной твердости и двутавры для шахтных монорельсовых дорог признаны лауреатами программы «Лучшие товары и услуги Кузбасса» и дипломантами программы «100 Лучших товаров России». Трамвайные рельсы типа РТ62 категории НТ340 повышенной твердости в условиях текущей эксплуатации показывают увеличение износостойкости более чем на 30% выше по сравнению с обычными трамвайными рельсами.\nДвутавр ДП-155 применяется для строительства монорельсовых дорог, которые предназначены для передвижения подвесных локомотивов по горным выработкам рудников и шахт. Дороги из такого материала просты по конструкции, монорельсовые пути можно быстро монтировать и демонтировать. Двутавры комбината можно использовать в разветвленных горизонтальных и наклонных горных выработках. Отличные прочностные характеристики балки способствуют увеличению срока службы подвесного пути.\nНа тожественном вручении наград в администрации Кемеровской области мастер отдела технического контроля прокатных цехов ЕВРАЗ ЗСМК Ольга Бобровская отмечена почетным знаком «Отличник качества».  На мероприятии также подвели итоги конкурса на звание «Лучший стандартизатор Кузбасса» 2023 года. В номинации «За большой вклад в развитие качественной продукции и оказываемых услуг» диплом I степени получила специалист службы технического и технологического развития коксохимпроизводства Любовь Вандакурова.",
        "Евраз;рельсы;ЕВРАЗ ЗСМК",
        "2023-11-16T11:00",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155227",
        "ММК стал победителем всероссийского конкурса лучших природоохранных практик",
        "В Москве подведены итоги V Всероссийского конкурса лучших региональных природоохранных практик «Надёжный партнёр – Экология». Магнитогорский металлургический комбинат победил в номинации за лучший проект по снижению выбросов вредных веществ в атмосферный воздух.\nКомпания представила на конкурс сразу несколько масштабных инициатив по снижению техногенного воздействия на атмосферу, среди которых строительство и реконструкция газоочистных установок на сталелитейном производстве, а также систем пылеподавления и аспирации в доменном цехе.\n«ММК – признанный лидер по внедрению наилучших доступных технологий, позволяющих минимизировать нагрузку на окружающую среду. Результатом природоохранной деятельности комбината стало кратное улучшение качества атмосферного воздуха в Магнитогорске за последние пять лет. Только в прошлом году расходы на эти цели составили более 23 млрд рублей. Обеспечение экологической безопасности на всех стадиях цикла металлопроизводства является нашим безусловным приоритетом», – отметил генеральный директор ПАО «ММК» Павел Шиляев.\nММК последовательно осуществляет модернизацию всего первого передела металлургического производства, на который приходится наибольшая часть себестоимости стали, но и значительная доля вредных выбросов. В 2019 году введена в эксплуатацию самая современная и «зеленая» в России аглофабрика № 5, оснащенная девятнадцатью природоохранными агрегатами. С ее запуском выбросы пыли уменьшились в два раза, диоксида серы – в четыре, бензопирена – в 16 раз.\nВ настоящий момент на предприятии полным ходом идет реализация еще одного масштабного экологического проекта – строительства комплекса новой коксовой батареи № 12. С ее выходом на полную мощность валовые выбросы загрязняющих веществ в атмосферу сократятся на 11,35 тыс. тонн в год.\nГлавной целью конкурса «Надёжный партнёр – Экология» является поиск наиболее успешных природоохранных региональных практик и проектов, которые можно масштабировать на всю страну. Конкурс проводится с 2019 года при поддержке Комитета Совета Федерации РФ по аграрно-продовольственной политике и природопользованию, Министерства природных ресурсов и экологии РФ, Министерства энергетики РФ, Министерства промышленности и торговли РФ, Министерства строительства и жилищно-коммунального хозяйства РФ, Правительства Москвы и АНО «Национальные приоритеты».",
        "ММК;Экология",
        "2023-11-16T10:39",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155223",
        "«Русполимет» на «Металл-Экспо»: новая продукция в сфере импортозамещения (видео)",
        "Группа «Русполимет» представила на общем стенде достижения головного и семи дочерних предприятий - «Гранкома», «Завода вакуумной металлургии», «Выксунского литейного завода», «Дробмаша», печестроительной компании «Термосталь», а также инжиниринговых компаний «Специальный металлургический инжиниринг» и «РЭС Инжиниринг». В экспозиции как традиционная для компании продукция - кольца для авиадвигателей, в том числе с окончательной мехобработкой, так и новая - прутки и трубы из титановых сплавов, импортозамещающие немагнитные стали. Серия новинок - от завода порошковой металлургии «Гранком»: новые виды металлических порошков и изделия из них, например, выполненная методом горячего изостатического прессования (ГИП) крышка малого реактора.\n«В этом году освоили новую номенклатуру - ряд порошков для напыления на лопатки, которые аттестованы и уже применяются. Освоено производство новых изделий методом ГИП, в частности, крышки малого атомного реактора. Надеемся, что после аттестации это изделие пойдет в серию. В целом в этом году мы показали очередной рост и должны перешагнуть порог в 2 млрд рублей. Рост составит порядка 40%», - рассказал директор «Гранкома» Артем Максимов.\nВ дальнейших планах «Гранкома» - расширение производственных мощностей как в 3D-печати, в перспективе - установка третьего 3D-принтера, так и в сфере ГИП. Макет газостата - горячего изостатического пресса для получения изделий из металлических порошков - также на стенде группы «Русполимет». Производство этого оборудования налажено на «Дробмаше».\n«Расширяем линейку наших проектов. Сегодня мы практически полностью обладаем конструкторской документацией для газостатов от ГИП 700 до ГИП 2200. Переходим к проектированию гидростатов - изостатических прессов без высокотемпературной обработки», - говорит директор «СМИ» Леонид Кравченко. Выксунский «Дробмаш» тем времен заявляет о новом предложении для металлургических компаний: завод готов производить для отрасли линии по переработке металлургических шлаков. «Специально для металлургических производств разработали линию по переработке шлаков. Первая единица этого оборудования установлена на «Русполимете». Мы её спроектировали, производим и обеспечиваем сервис 24/7», - отметила управляющий директор предприятия Любовь Сироткина.\nВ составе группы «Русполимет» на «Металл-Экспо» и инжиниринговая компания «РЭС Инжиниринг». За последний год предприятие запустило в Санкт-Петербурге сборочное производство тепломеханического оборудования для атомных электростанций.\nСвои возможности представляют также дочерние «Выксунский литейный завод», производящий отливки из стали и серого чугуна, и «Завод вакуумной металлургии», выпускающий титановые сплавы. Перспектива «ЗВМ» на будущий год - расширение производства.\n«В этом году мы перевыполнили план на 20%. На следующий год запланировали расширение мощностей. Закупаем ещё одну вакуумно-дуговую печь, которая позволит дополнительно выплавлять порядка 400 тонн слитков в год. Кроме этого, в этой печи мы сможем выплавлять более габаритные слитки - до 3,5 тонн, возможности «Русполимета» в свою очередь позволяют их переработать», - отметил первый заместитель гендиректора «ЗВМ» Дмитрий Шевченко.\nСотни встреч и презентаций. Переговоры на «Металл-Экспо» идут непрерывно. «Обсуждаем с клиентами итоги этого года и планы на следующий. Загрузка растет, в будущем году вновь наблюдаем рост. Уже I полугодие можно сказать занято по производственным мощностям. Пытаемся оптимизировать планирование производства, загрузку агрегатов, чтобы выпустить больше продукции», - рассказал гендиректор «Русполимета» Максим Клочай.\n«Очень рады партнёрству. Всегда отмечаю отзывчивость, порядочность, четкое следование срокам и договоренностям. Кулебакам - привет!», - поделился заместитель гендиректора ОАО «НПП «Аэросила» Лев Ульянов.\nВ переговорах на «Металл Экспо» формировалась контрактная база компаний группы на 2024-й и последующие годы. В планах - очередной рост производственных показателей.\n",
        "Русполимет;Металл-Экспо;импортозамещение;порошковая металлургия;telegram;конгрессно-выставочная деятельность;Гранком;новая продукция;Потребители - машиностроение",
        "2023-11-16T08:41",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155215",
        "«Алчевский ферросплавный завод хорс» нарастит объемы производства",
        "«Алчевский ферросплавный завод хорс» (г.Алчевск, Луганская Народная Республика) восстановит и увеличит объемы производства продукции, которые пока не покрывают имеющийся спрос, – сообщает пресс-служба Министерства промышленности и торговли ЛНР.\n«После аварии на силовой подстанции в августе 2023 г. предприятие почти прекратило производственную деятельность, и только в октябре возобновило выпуск ферросилиция на одной из печей. В настоящее время объем производства этого вида продукции составляет 20 тыс. т в день», – рассказывают в пресс-службе.\nПри этом, как подчеркивают в пресс-службе со ссылкой на помощника директора завода Михаила Полевого, выпускаемый предприятием ферросилиций очень востребован и высоко ценится не только в Донбассе, но и в ряде других регионов Российской Федерации, а также в Республике Беларусь. Более того, сейчас объемы его производства не покрывают всех имеющихся заявок – спрос превышает то, что завод пока может предложить.\nНаряду с этим в пресс-службе напоминают, что недавно компания получила статус участника свободной экономической зоны и в этом качестве реализует инвестиционный проект по восстановлению производственных мощностей и доаварийных объемов выпуска продукции на первом этапе, а также – по их реконструкции и расширению путем замены изношенного оборудования с последующим увеличением объемов производства на втором.\n«В ближайшее время, согласно планам, завод приобретет новый мостовой кран, два новых трансформатора большей мощности, что позволит нарастить производительность. Также цех будет оснащен вентиляцией. В общем – будет сделано все самое основное, чего сейчас не хватает предприятию», – цитирует пресс-служба г-на Полевого.\nНапомним, что ООО «Алчевский ферросплавный завод хорс» специализируется на выпуске чугуна, стали и ферросплавов.",
        "Ферросплавы;чугун",
        "2023-11-16T08:06",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155200",
        "ТМК назвала «Лидера качества» среди своих предприятий",
        "Трубная Металлургическая Компания (ТМК) в преддверии Всемирного дня качества провела корпоративную конференцию «Неделя качества», в рамках которой подвела итоги конкурса «Лидер качества ТМК». Победителем стал входящий в ТМК Северский трубный завод (СТЗ).\nГостями конференции, которая прошла на площадке СТЗ, стали заместитель руководителя АНО «Российская система качества» (Роскачество) Юлия Михалева, руководители и сотрудники подразделений ТМК, а также представители организаций по стандартизации и компаний-партнеров.\nГости конференции обменялись мнениями по применению лучших практик в области повышения качества продукции, обсудили темы развития металлургических предприятий на основе модели делового совершенства и повышения конкурентоспособности продукции, а также вопросы эффективного партнерства и внедрения национальных стандартов. Также СТЗ продемонстрировал участникам уровень развития цифровых технологий в компании — специалисты показали работу системы «Цифровой помощник сталевара», системы идентификации и отслеживания процесса изготовления продукции (ПОТОК), а также автоматизированное измерение параметров изделий на резьбовых станках.\nВ рамках мероприятия подвели итоги личных и командных первенств, призванных привлечь внимание к вопросам качества, в которых на протяжении нескольких месяцев принимали участие предприятия ТМК. Наиболее масштабным из них стал конкурс «Лидер качества», главный приз которого — переходящий кубок «Лидер качества ТМК» — получил СТЗ. Также была награждена победительница конкурса лучших плакатов, которой стала Светлана Лупина, работница входящего в ТМК Челябинского трубопрокатного завода (ЧТПЗ).\n«Лидера качества мы определяли по нескольким критериям — это самооценка действующей системы менеджмента качества на заводе и результаты масштабного конкурса «День без дефектов», где оценивалась эффективность и объективность системы технического контроля, системы контроля технологической дисциплины. Также учитывались показатели по производству и качеству, уровень вовлеченности персонала, в том числе участие в конкурсе «Лучший специалист в области качества» и конкурсах профмастерства, и другие критерии. Участники показали высокий уровень подготовки, победитель был выбран по итогам объективной оценки и наибольшего уровня полученных баллов. Такие мероприятия способствуют обмену опытом и лучшими практиками, обретению дополнительных навыков и демонстрируют приверженность предприятий одной из ключевых ценностей компании — обеспечивать безупречное качество продукции», — сказал директор по качеству ТМК Анатолий Сычёв.\nВсемирный день качества, который отмечается во второй четверг ноября и в 2023 году приходится на 9 ноября, был учрежден в 1989 году. Традиционно в рамках празднования этого дня проходят деловые мероприятия, которые подчеркивают важность непрерывного повышения качества продукции и услуг для устойчивого развития общества и государства. В 2023 году главным деловым событием в РФ в области качества станет международный форум «Всемирный день качества-2023», который пройдет с 7 по 11 ноября. ТМК выступает генеральным партнером мероприятия. Корпоративную конференцию «Неделя качества» компания организовала во второй раз, впервые она прошла в 2022 году.",
        "ТМК;качество продукции;контроль качества",
        "2023-11-16T07:23",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155177",
        "Северсталь освоила производство труб с инновационным стеклотермопластовым покрытием типа «Кольчуга»",
        "«Северсталь» подтвердила техническую возможность производства труб большого диаметра с инновационным стеклотермопластовым покрытием типа «Кольчуга», получив согласование допуска к применению от постоянно действующей комиссии ПАО «Газпром» по приемке новых видов трубной продукции.\nТрубы с защитным стеклотермопластовым покрытием «Кольчуга» будут выпускать на Ижорском трубном заводе, расположенном в Колпинском районе Санкт-Петербурга. На производственной площадке в 2022 году была смонтирована и запущена в производство установка по нанесению данного вида покрытия.\nНовый вид продукции был освоен совместно с компанией АО «МЕТАКЛЭЙ» - ведущим российским производителем полимерных композиций для изоляции металлоизделий. «МЕТАКЛЭЙ» является разработчиком как технологии, так и оборудования для нанесения инновационного стеклотермопластового покрытия (на разработки имеется патент) поверх заводского полиэтиленового с целью его защиты при дальнейшей эксплуатации труб.\n«На сегодняшний день в России подобная технология является единственной, аналоги производства такого покрытия отсутствуют. Есть похожие продукты, но они менее экологически безопасные», - рассказал генеральный директор «МЕТАКЛЭЙ» Сергей Штепа.\nТрубы с защитным стеклотермопластовым покрытием «Кольчуга» предназначены для увеличения конструкционной прочности трубопроводов и позволяют осуществлять прокладку труб большого диаметра бестраншейным и траншейным способами, значительно снизив риск механических повреждений, в частности, при прокладке магистральных газопроводов в тяжелейших условиях, таких как скальные или мерзлые грунты, переходы под естественными и искусственными преградами – то есть там, где нет возможности выполнить прокладку трубопровода в траншеи.\n«Это важное техническое решение позволяет снизить риски, связанные с повреждением антикоррозионного покрытия труб, что дает возможность использовать их при строительстве магистральных газопроводов в самых сложных условиях. Мы видим потенциальный спрос на трубы с покрытием «Кольчуга» у наших ключевых клиентов из нефтегазовой отрасли», - сказал директор по работе с энергетическими компаниями и инфраструктурными проектами «Северстали» Дмитрий Горошков.\nДля подтверждения свойств нового вида продукции «Северсталь» успешно провела в профильных институтах многочисленные испытания, которые подтвердили стойкость и надёжность покрытия. В частности, экспертная группа «Газпром ВНИИГАЗ» провела производственную аттестацию технологического процесса нанесения защитного покрытия на трубы и лабораторные испытания образцов труб для подтверждения свойств покрытия. В г. Волжском были проведены стендовые испытания труб на стойкость к удару, прорезанию, сдвигу и статическим нагрузкам, а в Волгоградской области – опытно-промышленное применение «Кольчуги» при бестраншейной прокладке газопровода методом горизонтально направленного бурения на переходах через водные преграды.\n",
        "Северсталь;стальные трубы;Потребители - нефтегаз",
        "2023-11-16T06:13",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155258",
        "Проекты Группы НЛМК награждены медалями «Металл-Экспо 2023» (видео)",
        "Команда центра исследований и разработок (R&D) Группы НЛМК получила золотуюмедаль «Металл-Экспо 2023»за технологию производства рулонного проката марки А606. Сталь этой марки обладает одновременно высокой прочностью и пластичностью, а также повышенной коррозионной стойкостью.\nЦифровой сервис «Видеоаналитика эмиссии контролируемых веществ» отмечен серебряной медалью выставки. Он основан на алгоритмах машинного обучения и при помощи 70 видеокамер, установленных на Новолипецком комбинате и в Липецке, ведет онлайн-мониторинг эмиссии в атмосферу.\nDigital-проекты Группы НЛМК стали лауреатами в двух номинациях конкурса «Лучший интернет-проект России ‘2023».\nСерия видео о Производственной системе Группы НЛМК «Идеи для нашего будущего» взяла Гран-при 18-го ежегодного конкурса на лучшую видеопродукцию в металлургической отраслиMetal-Vision`2023.\n",
        "НЛМК;Металл-Экспо;Группа НЛМК;золотые и серебряные медали",
        "2023-11-15T17:21",
        "15 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155253",
        "Стойленский ГОК пополняет парк железнодорожной техники",
        "В цех железнодорожного транспорта Стойленского ГОКа (входит в Группу НЛМК) поступили универсальный колесный бульдозер «Кировец» и путевая ремонтная машина «Путеец». Новую технику приобрели в рамках развития карьера и увеличения объемов транспортировки руды.\nБульдозер «Кировец» задействуют для работ по капитальному строительству железных дорог на территории комбината, погрузки и перемещения грунта, а также очистки дорог от снега.\nПутевая машина предназначена для обслуживания железнодорожных путей и стрелочных переводов, обеспечения питания путевого электроинструмента и перевозки монтеров пути к месту производства работ.\nСовременная техника отвечает всем требованиям безопасности для работы на предприятии: к примеру, бульдозер оборудован системами защиты при переворачивании (ROPS) и при опрокидывании (FOPS). Кабины новых машин оснащены системами микроклимата, шумоизоляцией и эргономичным управлением, что повышает комфорт и улучшает условия труда сотрудников.\nТеперь на участке путевого хозяйства цеха железнодорожного транспорта СГОКа используют 5 единиц автотракторной техники и 17 единиц железнодорожной путевой техники.\nВ начале года железнодорожный парк комбината также пополнил новый маневровый тепловоз ТЭМ18ДМ.",
        "Стойленский ГОК;НЛМК",
        "2023-11-15T17:00",
        "15 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155230",
        "Эльга набирает обороты",
        "Провозная способность Тихоокеанской железной дороги и перевалочная мощность порта «Эльга» вырастут с 30 до 50 млн тонн в год.Акционеры компании ООО «УК «ЭЛСИ» приняли решение о продаже предприятии? сибирского дивизиона инвестору ООО «Башкирский промышленный холдинг», чтобы сосредоточить все ресурсы на развитии Эльгинского угольного комплекса.Такая реструктуризация позволит Компании сконцентрироваться на развитии ЭУК, и, в частности, собственных логических мощностей. Добыча и переработка угля на месторождении достигнет 50 млн тонн в год. Провозная способность Тихоокеанской железной дороги, которая связывает Эльгинское угольное месторождение с портом «Эльга», увеличится с 30 до 50 млн тонн угля в год, и перевалочные мощности собственного порта «Эльга» в Охотском море в районе мыса Манорский Хабаровского края вырастут также с 30 до 50 млн тонн в год.Такое интенсивное развитие требует колоссальных ресурсов и мощностей, в связи с этим было принято решение о продаже сибирских активов.",
        "Эльгинское месторождение угля;Эльгинский угольный комплекс;коксующийся уголь;Логистика;Эльгинское угольное месторождение",
        "2023-11-15T16:33",
        "15 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155269",
        "Путин разрешил сделки с долями в холдинге USM",
        "Президент Владимир Путин разрешил совершение сделок с долями, составляющими уставный капитал «Холдинговой компании ЮэСэМ» (контролирует активы USM Алишера Усманова и партнеров). Распоряжение главы государства опубликовано на портале правовой информации.\n«Разрешить совершение сделок (операций), влекущих за собой прямо и (или) косвенно установление, изменение, прекращение или обременение прав владения, пользования и (или) распоряжения долями, составляющими уставный капитал общества с ограниченной ответственностью \"Холдинговая компания ЮэСэМ\"»,— говорится в документе.\nUSM — российская холдинговая компания, 49% в ней принадлежит миллиардеру Алишеру Усманову. В число ее активов входят «Металлоинвест», «МегаФон», «Удоканская медь», «Аккерманн цемент». В 2018 году холдинг завершил перевод своих активов в Россию. USM связывала это с курсом на деофшоризацию российской экономики.",
        "холдинг USM;активы",
        "2023-11-15T15:35",
        "15 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155266",
        "НОСТРОЙ отметил снижение цен на арматуру, трубы и другие стройматериалы",
        "В России начали дешеветь некоторые строительные материалы, сообщили в пресс-службе Национального объединения строителей (НОСТРОЙ).\n\"Рынок позитивно отреагировал на действия ФАС, основанные на мониторинге цен на основные строительные ресурсы. Уже конец октября - первая неделя ноября показали снижение стоимости на ряд строительных материалов\", - говорится в сообщении.\nТак, арматурная сталь подешевела на 2,6%. Стоимость кабеля упала на 1%, стальных труб - 0,6%, кровельных материалов - 0,4%, труб ПЭ - 0,15% и битума - 0,12%.\nНОСТРОЙ еженедельно проводит мониторинг цен на основные стройресурсы по позициям, которые имеют наибольшую долю в себестоимости строительства.\nВ пресс-службе объединения добавили, в сентябре-октябре 2023 года драйвером роста цен на стройматериалы оказался металл. Стоимость стали арматурной с начала 2023 года выросла в среднем по России более чем на 57%, а в отдельных городах - примерно на 70%.\nТакже с начала года выросли цены на битум нефтяной дорожный - около 69%, портландцемент - около 20%, трубы стальные и сталь листовая - 22%, блоки из ячеистых бетонов - 19%, кабель силовой - 13%, маты минераловатные - 15%, щебень, песок, раствор кладочный цементный, плиты перекрытия ж/б - около 10%.\nКроме того, НОСТРОЙ обнаружил, что производители портландцемента нарушали контрактные обязательства по поставкам материала.",
        "НОСТРОЙ;арматура;Трубы;Цены",
        "2023-11-15T15:19",
        "15 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155221",
        "ММК-МЕТИЗ презентовал новые металлоизделия (видео)",
        "На стенде Магнитогорского метизно-калибровочного завода «ММК-МЕТИЗ» работали специалисты предприятия, которые рассказали посетителям выставки \"Металл-Экспо\" о производстве метизной продукции, новых металлоизделиях, освоенных в последнее время, ответили на вопросы посетителей.\nПодробности - в сюжете телекомпании ТВ-ИН.\n",
        "Выставки;ММК-Метиз;Металл-Экспо;Метизы;метизная продукция;метизная отрасль;стальные канаты;telegram;ММК",
        "2023-11-15T15:09",
        "15 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155262",
        "Управление рисками в металлургической отрасли в условиях текущей государственной политики",
        "Друзья и коллеги, в рамках подготовки к26-й Международной конференции «Российский рынок металлов»Kulik & Partners Law.Economics (генеральный партнер конференции) проводит небольшое исследование, посвящённое вопросам управления рисками в металлургической отрасли в условиях текущей государственной политики. Результаты исследования будут представлены на конференции 14 декабря, а также в обновленном сборнике аналитических статей «За металл».\nВ 2021-2022 гг. никто не верил, что биржевая торговля продукцией черной металлургии вообще возможна. В 2023 г. ПМХ стал первым предприятием, которое обязали вывести арматуру на биржу, а ФАС России анонсировала подготовку совместного приказа ведомства с Минстроем России и Минпромторгом России об обязательной минимальной величине реализации арматуры на бирже.\nВ этой связи, пожалуйста, уделите 2 минуты вашего времени, чтобы ответить навопросы небольшой анкеты.\nОпрос конфиденциальный –  личные данные респондентов не запрашиваются.",
        "Kulik & Partners Law.Economics;Российский рынок металлов",
        "2023-11-15T14:33",
        "15 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155188",
        "Северсталь заняла 1 место среди промышленных компаний в рейтинге IT-брендов работодателей",
        "Четвёртый год подряд Хабр и «ЭКОПСИ» проводят Всероссийское исследование IT-брендов работодателей. Делается это для того, чтобы соискатели и компании лучше понимали актуальную картину на рынке и друг друга.\nИсследование длилось три месяца — с 15 июня по 15 сентября. И 23 806 IT-специалистов рассказали в нём, насколько компании им известны и как они оценивают привлекательность брендов в качестве работодателя.\n«Северсталь» вновь заняла первое место среди промышленных компаний и поднялась на четыре строчки в общем рейтинге.\nУзнаваемость — 80%.Сила IT-бренда — 57%.\nС методологией рейтинга и результатами можно ознакомиться на Хабре.",
        "Северсталь;программное обеспечение;ИТ в металлургии;цифровая трансформация",
        "2023-11-15T14:17",
        "15 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155213",
        "Инвестпрограмма Уральской стали позволит создать 2 тысячи рабочих мест",
        "Руководители УК Уральская Сталь приняли участие в выездном заседании правительства Оренбургской области. На встрече под председательством губернатора региона Дениса Паслера обсудили проект Программы развития Новотроицка на 2024-2026 годы, основной задачей которой стало создание условий для повышения качества городской среды. Презентованная Программа включает 12 направлений по внедрению улучшений в транспортной, коммунальной, образовательной, культурной, спортивно оздоровительной и других сферах.\nГенеральный директор УК «Уральская Сталь» Денис Сафин в своем выступлении отметил, что комбинат развивается, разработанная на ближайшие 5 лет инвестпрограмма позволит запустить новые производства и создать 2 тысячи рабочих мест. Зарплата сотрудников в этом году индексировалась дважды и ее средний показатель составляет около 80 тысяч рублей. Уральская Сталь запускает жилищное строительство, которое начнется весной 2024 года. Улучшение экологических показателей по-прежнему является одним из приоритетов производственной деятельности. Комбинат наращивает темпы и увеличивает налоговые отчисления. В этом году они составят порядка 10 млрд рублей.\nДенис Паслер подчеркнул, что вклад металлургов в формирование областного и городского бюджета существенный. Понимание и поддержка со стороны представителей бизнеса и совместное обсуждение актуальных вопросов, безусловно, позволит Новотроицку превратиться из исторически сложившегося индустриального в город с высоким уровнем экологической безопасности, комфортной средой проживания, современной инфраструктурой и высоким уровнем качества жизни населения.",
        "Оренбургская область;инвестиционная программа;Уральская сталь",
        "2023-11-15T13:12",
        "15 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155248",
        "Россия сократила экспорт металлов за 9 месяцев 2023 г.",
        "Товарооборот России в январе-сентябре 2023 года составил $530,2 млрд. В том числе экспорт — $316,9 млрд., импорт — $213,3 млрд, следует из данных ФТС РФ\n«Наибольшую долю в экспорте и импорте занимают страны Азии — $226,6 млрд. и $139,7 млрд. соответственно. По товарным группам в экспорте лидируют минеральные продукты (около 60%), в импорте — машины и оборудование (50,6%)», - уточняется в сообщении.\nНа долю металлов и изделий из них (группы ТН ВЭД ЕАЭС 71-83) в общем объёме экспорта пришлось $48,2 млрд., снижение к январю-сентябрю прошлого года — 10,1%. Импорт продукции металлургической промышленности составил за три квартала $14,5 млрд., прирост год к году — 1,3%.",
        "Россия;Металлопрокат;Экспорт",
        "2023-11-15T12:30",
        "15 ноября 2023 г."
    ]
]