[
    [
        "https://www.metalinfo.ru/ru/news/160328",
        "Продукция Северстали отвечает растущим запросам  строительной отрасли Центральной Азии",
        "«Северсталь» принимает участие в выставке «Иннопром. Центральная Азия» в Ташкенте, посвященной промышленной кооперации и партнерству с индустриальными и технологическими лидерами. На стенде «Северстали» представлена информация о стальном прокате, а также готовых металлоизделиях. У компании выстроены многолетние взаимоотношения с потребителями металлопродукции в регионе. Лист, рулон и арматура различных марок и свойств используются клиентами для реализации типовых и уникальных строительных объектов. Также «Северсталь» поставляет в регион трубы и металлоконструкции.\nПосетители стенда могут ознакомиться с несколькими новыми продуктами. Для горнодобывающей отрасли представлены шары 5 группы твердости Iconball, позволяющие повысить эффективность переработки сырья. Предприятиям дорожного строительства и портовой инфраструктуры презентован многогранный шпунт Grani, изготавливаемый по индивидуальным размерам и обеспечивающий снижение металлоемкости на 20-38%. Для создания выразительных фасадов зданий, интерьера и малых архитектурных форм «Северсталь» предлагает рынку атмосферостойкую сталь Forcera.\n«Северсталь-метиз» представил широкий ассортимент продукции, предназначенный для инфраструктурного строительства. Это стальная фибра и технология ее применения в составе дорожного покрытия, арматурные пряди для возведения мостовых железобетонных конструкций, высокопрочный крепеж с термодиффузионным покрытием.\n«Мы видим опережающий рост металлопотребления в странах Центральной Азии на 3,5% в год, что на порядок выше общемирового показателя. В основном он связан с выстраиванием новых экономических связей и ростом интереса к региону со стороны инвесторов со всего мира.  Чтобы поддерживать такой рост, необходимо быстро и со стабильно высоким качеством строить необходимую инфраструктуру, включая коммерческую и жилую недвижимость, транспортные и промышленные объекты. Мы готовы предложить компаниям в регионе опыт, стабильность поставок, инновационные продукты, а также широкий ассортамент изделий за счет партнерской сети и техническую поддержку на производстве клиентов», – сказал начальник управления региональных продаж «Северстали» Константин Петров.По данным «Северстали», общий объем металлопотребления в Центральной Азии в 2023 году составил 9,1 млн тонн, что на 12% больше аналогичного показателя годом ранее. Основной объем потребления обеспечила строительная отрасль: 8,2 млн тонн, что на 7% выше, чем годом ранее. Тенденция роста сохраняется и в текущем году.\nНа стенде «Северстали» проходят переговоры с текущими и потенциальными партнерами. Компания заинтересована в расширении присутствия в Центральной Азии и готова обсуждать долгосрочное и эффективное сотрудничество.",
        "Северсталь;Выставки;экспорт металлопродукции",
        "2024-04-22T17:30",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160327",
        "ЦНИИчермет - об опыте переработки техногенного сырья",
        "Представитель ЦНИИчермет им. И.П. Бардина - директор Научного центра комплексной переработки сырья им. Н.П. Лякишева, (https://chermet.net/about/centers/ntskp/) к.х.н. А.И. Волков принял участие в VIII международной конференции «Коксохимическая промышленность. Состояние и перспективы». Ее организовали Коксохимическая ассоциация и журнал «Металлы Евразии». Мероприятие собрало участников со всей страны, а также из-за рубежа.\nСпикер ЦНИИчермет выступил с докладом, в котором представил наработки и опыт проектов по переработке техногенного и некондиционного сырья, а также комплекс исследовательского оборудования, включая уникальную печь с коксовым слоем и изменяемой геометрией ввода электродов. Кроме того, А.И. Волков рассказал о разработке системы очистки оборотных и сточных вод промышленных предприятий.\nМатериал, посвященный 80-летию ведущего отраслевого института,читайте в майском выпуске МСС.",
        "ЦНИИчермет им. И.П. Бардина;коксохимические заводы",
        "2024-04-22T16:58",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160320",
        "ТМК приняла участие в выставке «Время карьеры»",
        "Трубная Металлургическая Компания (ТМК) выступила официальным партнером выставки работодателей «Время карьеры», организованной Уральским федеральным университетом (УрФУ). ТМК презентовала участникам карьерные возможности и провела мастер-класс по публичным выступлениям.\nВ рамках выставки крупные работодатели представили посетителям свои актуальные вакансии. На стенде ТМК потенциальных соискателей консультировали специалисты Корпоративного университета ТМК2U, а также представители Первоуральского новотрубного завода (ПНТЗ), Синарского (СинТЗ) и Северского (СТЗ) трубных заводов, управляющей компании ТМК и Центра бизнес-услуг (ЦБУ). Кроме того, для участников был организован интерактивный квест, состоящий из нескольких этапов. В рамках одного из них студенты могли выбрать наиболее важные для себя качества будущего работодателя и принять участие в розыгрыше ценных призов с помощью специальной конструкции, собранной из труб.\nКроме того, ТМК2U провел мастер-класс по ораторскому мастерству «Сила слова». Слушатели узнали, как завладеть вниманием аудитории, и получили практические навыки эффективной коммуникации.\n«ТМК поддерживает «Время карьеры» с 2018 года. В рамках акции наши специалисты знакомят студентов с предприятиями и направлениями работы компании, рассказывают о востребованных профессиях, о возможностях для трудоустройства и прохождения стажировки. Открытый диалог со студентами позволяет не только узнать их потребности и предложить действительно актуальные вакансии, но и помочь молодым специалистам с развитием компетенций и гибких навыков», – отметила заместитель генерального директора ТМК по управлению персоналом – директор Корпоративного университета ТМК2U Елена Позолотина.\nТакже на выставке «Время карьеры» состоялась открытая дискуссия, на тему «Инженеры на современном рынке труда. Новая нефть или преувеличенный тренд?». В дискуссии приняли участие представители крупнейших промышленных предприятий региона. Исполнительный директор Корпоративного университета ТМК2U Елизавета Болгова рассказала слушателям о ТМК, специфике деятельности, о важности профессиональных компетенций и о личностных качествах выпускника, являющихся ключевыми при подборе кандидатов.\n«Время карьеры» – федеральная инициатива, стартовавшая в УрФУ и реализуемая на национальном уровне при поддержке Министерства образования и науки РФ. Проект призван способствовать взаимодействию работодателей и студентов, помочь компаниям в подборе кадров, содействовать студентам и выпускникам в трудоустройстве и профессиональном развитии. В проекте могут принять участие студенты вузов и ссузов, выпускники и молодые специалисты.",
        "ТМК;кадры;персонал",
        "2024-04-22T16:02",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160316",
        "Северсталь приступила к изготовлению композитных изделий на основе доменного гранулированного шлака",
        "На Череповецком металлургическом комбинате (ЧерМК, ключевой актив компании «Северсталь») приступили к производству композитных изделий на основе доменного гранулированного шлака с номенклатурой изделий для внутреннего потребления.\nПо словам генерального директора дивизиона «Северсталь Российская сталь» и ресурсных активов Евгения Виноградова, на промплощадке ЧерМК в тестовом режиме приступили к эксплуатации двух производственных линий общей мощностью 5 400 тонн материала в год.\n«В отличии от ряда других аналогичных производств, «Северсталь» в качестве сырья использует гранулированный доменный шлак и вторичное полимерное сырье, комплексно используя побочный продукт и вовлекая все больше отходов в повторную переработку», –подчеркнул Евгений Виноградов.\nГраншлак образуется на установке придоменной грануляции в результате быстрого охлаждения горячего жидкого доменного шлака водой. В производстве композитных изделий он используется в качестве наполнителя.\nВ переработку на линии производства композитных материалов кроме граншлака направляются различные виды пластика, в том числе маловостребованные, такие как стрейч-пленка, биг-беги и пр. Для сбора отходов на предприятии организованы специальные площадки и логистика.\nГотовой продукцией являются дорожный бордюр и тротуарная крупноформатная плитка. Новые материалы успешно использованы при благоустройстве объектов на территории ЧерМК и корпоративной базы отдыха «Торово». В процессе тестового запуска находится номенклатура изделий для хранения и транспортировки рулонного металлопроката.",
        "Северсталь",
        "2024-04-22T14:51",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160313",
        "Молодой специалист Уральской Стали попал в число лучших инженеров страны (видео)",
        "На комбинате работает один из лучших молодых инженеров России. Михаил Васильев изучает автоматику, адаптирует её под местные условия работы, программирует доменные печи, разрабатывает проекты и экономит предприятию миллионы рублей. А недавно он стал лауреатом всероссийского конкурса «Инженер года».\nПодробности - в видеосюжете.",
        "Уральская сталь;инженерное дело",
        "2024-04-22T13:56",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160308",
        "На НЛМК впервые самостоятельно изготовили грохот (видео)",
        "На НЛМК впервые самостоятельно изготовили грохот — агрегат для сортировки агломерата и отсева мелких частиц сырья перед отгрузкой в доменные цеха.\nУспешное создание такого оборудования — еще один шаг на пути к производственной безопасности НЛМК.\nДля изготовления собственного агрегата мы разработали новые чертежи с учетом опыта эксплуатации в наших цехах и технологию сборки. В процессе создания грохота участвовали несколько подразделений машиностроительного управления. Сварку выполнил цех металлических конструкций, а механическую обработку и сборку — основной механосборочный цех. Сейчас оборудование уже доставили на агломерационное производство НЛМК.",
        "НЛМК;Металлургмаш;оборудование для металлургии",
        "2024-04-22T12:57",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160310",
        "Баку принял участников конференции \"Рынок металлов Центральной Азии и Закавказья\" (фоторепортаж)",
        "18-19 апреля в Баку состоялась 4-я Международная конференция \"Рынок металлов Центральной Азии и Закавказья\", где собрались более 130 представителей металлургических и металлоторговых компаний из стран СНГ. Генеральный партнер конференции - Baku Steel Company. Официальным партнером выступила компания - Bek Metall Busines-Group. Поддержку оказали такие компании, как UNIMETAL и METAK.\n18 апреля в рамках пленарной части мероприятия прозвучали свыше 20 докладов о развитии рынков металлов таких стран, как Азербайджан, Грузия, Узбекистан, Казахстан, Таджикистан, Киргизия и Туркмения. Эксперты обсудили ценовую конъюнктуру листового и сортового проката, рынка стальных труб и металлоизделий. Краткое содержание выступлений отраженов ленте новостей портала \"Металлоснабжение и сбыт\"\nНа второй день, 19 апреля, участники конференции посетили производственные площадки в Сумгаите и Мехдиабате - завода AzerBoru, который входит в состав Baku Steel Company, и предприятия Unimetal.Подробнее\nФоторепортаж конференции можнопосмотреть здесь\nА общий обзор мероприятия, по традиции, будет опубликованна страницах номера, который в настоящее время готовится для публикации.",
        "Азербайджан;Рынок металлов Центральной Азии",
        "2024-04-22T11:42",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160306",
        "Перевалка чёрных металлов в морпортах РФ за январь-март снижена на 5,3%",
        "По итогам первого квартала 2024 г. грузооборот морских портов России составил 214,3 млн т. Снижение показателей к январю-марту 2023 г. — 3,3%, сообщает пресс-служба Ассоциации морских торговых портов РФ..\n«Объём перевалки сухогрузов составил 103,5 млн. тонн (-2,5%), в том числе, угля — 43,4 млн. тонн (-15,2%), зерна — 18 млн. тонн (+13,1%), грузов в контейнерах — 13,6 млн. тонн (+11,9%), минеральных удобрений — 10,2 млн. тонн (+37,9%), чёрных металлов — 4,9 млн. тонн (-5,3%), руды — 2,2 млн. тонн (-4,4%), грузов на паромах — 1,8 млн. тонн (-1,3%).\n..Экспортных грузов перегружено 167,9 млн. тонн (+3,4%), импортных грузов — 9,8 млн. тонн (+3,2%), транзитных — 17,5 млн. тонн (+1,6%), каботажных — 19,1 млн. тонн (-6,9%)», -",
        "морские порты;перевалка металлургических грузов",
        "2024-04-22T11:28",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160299",
        "ММК поделился планами модернизации коксохимического производства",
        "Представители ПАО «Магнитогорский металлургический комбинат» приняли участие в VIII международной конференции «Коксохимическая промышленность. Состояние и перспективы», организаторами которой выступили Коксохимическая Ассоциация и журнал «Металлы Евразии».\nПредставители ведущих металлургических предприятий России и зарубежные гости обсудили текущее положение дел в коксохимической промышленности и вызовы, с которыми сталкиваются коксохимики в современных условиях, а также посетили действующие и строящиеся объекты коксохимического производства ПАО «Магнитогорский металлургический комбинат».\nО планах развития цеха улавливания и переработки химических продуктов ПАО «Магнитогорский металлургический комбинат» на конференции рассказал начальник цеха Дмитрий Мелихов. Модернизация оборудования позволила не только решить производственные задачи и улучить условия труда коксохимиков, но и внесла значительный вклад в решение экологических вопросов. В 2015 году на блоке № 1 был внедрен закрытый цикл охлаждения коксового газа, исключивший выбросы на градирнях. В 2018 году на участке переработки химических продуктов вошло в эксплуатацию отделение дешламации смолы, заменившее устаревшее оборудование на блоке № 2. В 2020 году запущена установка ректификации нафталина, заменившая собой отделение кристаллизации нафталина. В 2023 году начался ввод в эксплуатацию новой механической и биохимической установки очистки сточных вод.\nО планах развития коксохимического производства ММК на конференции рассказал заместитель начальник производства Сергей Музафаров. Крупнейший инвестиционный проект Магнитогорского металлургического комбината в настоящее время – строительство комплекса коксовой батареи № 12. Производительность новой коксовой батареи составит 2,5 млн тонн сухого кокса в год. Генеральным подрядчиком строительства выступает компания Sinosteel Equipment & Engineering Co., Ltd. (КНР).\nЗапуск комплекса коксовой батареи № 12 позволит поэтапно вывести из эксплуатации   устаревшие коксовые батареи и обеспечит сокращение валовых выбросов загрязняющих веществ в атмосферу на 11,35 тыс. тонн в год.",
        "ММК;коксохимическое производство",
        "2024-04-22T11:04",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160287",
        "Северсталь приняла участие в Инновационном саммите",
        "«Северсталь» приняла участие в Инновационном саммите «Систэм Электрик». В рамках партнёрства по Климатическому меморандуму с «Северсталью» и при поддержке экспертного сообщества «Энергетика и экология» «Севергрупп» состоялась панельная дискуссия «Энергопереход 4.0 – реальность и возможности».Спикерами дискуссии стали заместитель директора департамента конкуренции, энергоэффективности и экологии Минэкономразвития РФ Анна Кузнецова, главный советник генерального директора РЭА Минэнерго РФ Владимир Дребенцов, начальник управления экологии «Северстали» Ольга Калашникова, начальник управления производственного инжиниринга и устойчивого развития «РусГидро» Александр Краевой, руководитель направления дирекции по стратегии «Силовых машин» Михаил Корепанов и председатель комитета по рэнкингам ИНФРАГРИН Виктор Четвериков. Модератором сессии выступила Ирина Гайда, эксперт проектного центра по энергопереходу Сколтеха.Участники дискуссии обсудили актуальность ESG-повестки в РФ, готовность бизнеса к внедрению новых законодательных инициатив, технологии декарбонизации, лучшие практики повышения энергоэффективности и вопросы подготовки кадров для низкоуглеродной экономики.«Компания «Северсталь» разработала стратегию декарбонизации и к 2060 году планирует снизить интенсивность выбросов СО2 на 40- 60%. Помимо реализации технологических проектов, компания проводит исследования по климатическим проектам», – рассказала Ольга Калашникова.",
        "Северсталь;инновации",
        "2024-04-22T10:06",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160286",
        "ВТЗ повысил пропускную способность пункта проезда автотранспорта и проходной",
        "На Волжском трубном заводе (ВТЗ), входящем в Трубную Металлургическую Компанию (ТМК), завершили реконструкцию контрольно-проездного пункта (КПрП) №5. Благодаря модернизации повысились его пропускная способность и уровень безопасности, а также улучшились условия труда.\nОбновленную инфраструктуру открыли к 23-й годовщине основания ТМК. Комплекс модульных зданий и автостоянка построены с учетом возрастающего транспортного потока. В отличие от предыдущего, функционально устаревшего здания, где проводился контроль пешеходов и автотранспорта, новый комплекс включает три модульных корпуса: для прохода людей, для оформления пропусков на въезд грузового транспорта, а также для регистрации и контроля грузов.\nДля сотрудников предусмотрена отдельная проходная, оборудованная тремя турникетами. Въезд для автотранспорта увеличен до четырех дорожных полос вместо двух, что ускорит проезд автомобилей. Для крупногабаритного транспорта с таможенными грузами предусмотрена отдельная расширенная полоса. С целью сокращения простоев и мониторинга экологической безопасности КПрП оборудован системами автоматического контроля грузооборота и радиационного транспортного контроля. В корпусах предусмотрены комнаты для размещения технических средств охраны, отдыха работников, временного хранения личных вещей, которые нельзя проносить на предприятие.\nНа прилегающей территории открыта автостоянка площадью 8 тыс. кв. метров для личного и транзитного легкового транспорта на 312 парковочных мест. Рядом с КПрП благоустроены городские остановки общественного транспорта. На прилегающем участке дороги уложено новое асфальтобетонное покрытие, обустроен светофорный перекресток с пешеходными переходами.\n«При обновлении инфраструктуры ВТЗ уделяет особое внимание эффективности, безопасности и созданию комфортных условий как на территории завода, так и за ее пределами. Благодаря модернизации объектов пропускной системы мы повышаем контроль, улучшаем логистику и при этом делаем обязательные процедуры максимально удобными для сотрудников и партнеров. В ближайших планах предприятия реконструкция еще двух пунктов пропуска», — отметил управляющий директор ВТЗ Сергей Четвериков.\nМесяцем ранее на ВТЗ ввели в эксплуатацию обновленные производственные участки спецавтотранспорта и подготовки железнодорожных вагонов к погрузке.\n26 апреля пройдет экскурсия по производственной площадке Волжского трубного завода для участников 10-й Международной конференции «Нержавеющая сталь и российский рынок», которая состоится 25-26 апреля 2024 г. в Волгограде",
        "ТМК;Волжский ТЗ;Волжский трубный завод",
        "2024-04-22T09:00",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160292",
        "Отклонены апелляции на отказ передать другому суду иск к экс-владельцам ЧЭМК на 105 млрд руб.",
        "Восемнадцатый арбитражный апелляционный суд отклонил апелляционные жалобы, поданные пятью ответчиками по делу о взыскании с экс-владельцев группы Челябинского электрометаллургического комбината (ЧЭМК) 105 млрд рублей неосновательного обогащения и изъятии в счет него в пользу государства активов группы \"Ариант\", сообщила пресс-служба суда.\nОтветчики подавали апелляции на решение Арбитражного суда Челябинской области от 4 апреля 2024, отказавшего в передаче дела на рассмотрение другого суда.\n\"Судом апелляционной инстанции (резолютивная часть постановления объявлена 19 апреля 2024 года) определение суда первой инстанции оставлено без изменения, апелляционные жалобы - без удовлетворения\", - говорится в сообщении.\nАпелляции подали Юрий, Людмила и Михаил Антиповы (основатель группы ЧЭМК и его родственники), АО \"Компания Эталон\" (бывшая материнская компания группы ЧЭМК), ООО \"Группа компаний Ариант\" (бывшая материнская компания группы \"Ариант\").\nАрбитражный суд Челябинской области 5 апреля удовлетворил иск Генпрокуратуры о солидарном взыскании с экс-владельцев промышленной группы ЧЭМК 105 млрд рублей неосновательного обогащения, изъятии в счет него в пользу государства активов ГК \"Ариант\" и литейного завода. Решение суда было обращено к немедленному исполнению.\nПервоначально иск был подан к бывшим владельцам группы ЧЭМК - Юрию Антипову, его жене Людмиле Антиповой, Михаилу Антипову, АО \"Компания Эталон\" (через нее Антиповы владели активами промгруппы), сумма неосновательного обогащения к взысканию составляла 25,83 млрд рублей. Позднее она была увеличена до 105 млрд рублей, в число ответчиков включены ООО \"Группа компаний \"Ариант\", а также аффилированные с группой лица Людмила и Александр Аристовы, Елена и Александр Кретовы (входили в число совладельцев группы ЧЭМК до выделения в 2020 году из ее состава агроактивов - ИФ)",
        "ЧЭМК;Ферросплавы;судебные разбирательства",
        "2024-04-22T08:50",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160285",
        "Днепрорудненский ЖРК в ЗО стал резидентом СЭЗ",
        "Днепрорудненский железорудный комбинат (ДЖРК, г.Днепрорудное, Запорожская область) получил статус участника свободной экономической зоны. Компания реализует инвестиционный проект общей стоимостью 2,8 млрд руб., который предполагает проведение модернизации месторождений и капитального ремонта шахтного оборудования, а также обновление автомобильного парка, – сообщает ДАН со ссылкой на пресс-службу ППК !Фонд развития территорий».\n«На сегодня число участников СЭЗ в четырех новых субъектах Российской Федерации достигло 120. Резиденты инвестируют в развитие экономики новых регионов более 55 млрд руб.», – цитирует агентство пресс-службу.\nООО «ДЖРК» (ранее – ЧАО «Запорожский железорудный комбинат», ЗЖРК) располагает двумя шахтами – «Эксплуатационной» и «Проходческой», дробильно-сортировочной фабрикой, а также рядом вспомогательных производств и специализируется на выпуске агломерационной железной руды с содержанием железа до 62 % и мартеновской железной руды с содержанием железа 58 %. До 2022 г. объемы производства комбината достигали примерно 4,5 млн т руды в год.\nВ марте 2022 г. деятельность предприятия была приостановлена. Добыча руды была возобновлена в середине июля 2022 г. В настоящее время на комбинате восстановлены все производственные процессы. В январе-мае 2023 г. объем выпуска руды на ДЖРКсоставил 900 тыс. т. В 2023 г. предприятие планировало произвести 3 млн т железной руды, а к 2025 г. – нарастить объемы ее производства до 5 млн т в год.",
        "ЖРК",
        "2024-04-22T08:26",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160283",
        "Специалисты ММК приняли участие в форуме Smart Mining & Metals 2024",
        "Специалисты Магнитогорского металлургического комбината приняли участие в форуме Smart Mining & Metals 2024, прошедшем в Москве 18 и 19 апреля. Совместно с коллегами из других сталелитейных компаний они обсудили вопросы импортозамещения ERP-платформ – цифровых систем планирования ресурсов предприятия.\nВ этом году исполняется 20 лет с момента внедрения единой ERP-системы на ММК. Компания в числе первых в отрасли автоматизировала все производственные и бизнес-процессы. Сегодня платформа объединяет 15 предприятий Группы и более 10 тысяч пользователей.\n«Мы внимательно изучаем рынок отечественных ERP-систем, ищем решение, которое позволило бы реализовать процессы и задачи по функционалу и производительности, актуальные для ПАО «ММК» и Группы компаний. Для нас важно, чтобы разработчик мог предоставить решения, сохраняющие работоспособность даже при самых высоких нагрузках на систему», – отметил Сергей Феофанов, старший менеджер по направлению «Развитие ERP» ООО «ММК-Информсервис».\nПереход на отечественное ERP-решение является ключевой задачей стратегической программы по импортозамещению ПАО «ММК».",
        "импортозамещение;ММК;ИТ в металлургии",
        "2024-04-22T07:38",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160268",
        "Где в одном месте густо, там в другом станет пусто. Российский и мировой рынок стали: 14-21 апреля 2024 г.",
        "Наиболее сложные на данный момент проблемы наблюдаются в финансовой сфере. У многих компаний возникли трудности с приобретением всяких полезных вещей даже в дружественных странах. Как не прискорбно признавать, успехи по созданию альтернативной системы международных платежей за два года оказались довольно скромными.\nВпрочем, с другой стороны, широкомасштабные вторичные санкции — почти что самое сильное экономическое оружие, которое против нас применили. Дальше — только тотальное эмбарго. Да и на дворе уже 2024 г. То есть, придумано много способов обхода вражеских ограничений. Находятся возможности и для разблокировки внешней торговли. Нужно просто знать, куда и к кому обращаться.\nНесомненно хорошая новость — это некоторое укрепление рубля. Он немного поболтался ниже отметки 94 руб. за доллар, но дальше не пошел. А закончил неделю ближе к 93 руб. Хотя риски, безусловно, остаются. Уже оживились «эксперты», предсказывающие более 100 руб. за доллар этим летом. Досадно, если они окажутся правы. Прежде всего, потому что инфляционные процессы все-таки ослабевают.\nЭто видно, например, по российскому рынку стальной продукции. Металлургические компании планируют на май либо незначительное повышение отпускных цен на прокат, либо их пролонгацию. В частности, может завершиться многомесячный подъем в секторах оцинкованной стали и холоднокатаного проката.\nПравда, эта остановка ценового роста — не от хорошей жизни. Высокие процентные ставки, действующие уже более полугода, таки начали реально тормозить экономику. Пусть есть оборонка, госзаказ, инфраструктурные проекты, прочие отрасли, получающие финансирование на льготных условиях, но те, кто не может претендовать на господдержку, вынуждены сбавлять обороты.\nВ частности, в первом квартале текущего года более чем на 27% по сравнению с тем же периодом 2023 г. сократился ввод более металлоемких многоквартирных жилых домов. Девелоперы не торопятся с завершением проектов, так как средства на новые придется привлекать совсем на других условиях. Да и продавать строящиеся квадратные метры становится сложнее. А во второй половине текущего года, когда отменят льготную ипотеку на новостройки, станет совсем не весело.\nКак отмечают участники рынка, ни в одном секторе пока не ожидается подъема, сравнимого с прошлогодним. Спрос на стальную продукцию есть, но без ажиотажа. А вот предложение может оказаться избыточным. Потому и не идут вверх котировки на прокат.\nТрадиционно российские металлургические компании старались отправлять излишки своей продукции на экспорт. Но сейчас такие возможности весьма ограничены. Главную роль играет рынок СНГ, это отмечалось, в частности, на прошедшей на прошлой неделе в Баку конференции «Рынок металлов Центральной Азии и Закавказья». Но там так же идет процесс создания и расширения собственных мощностей по производству стали и проката.\nВ середине апреля мировой рынок стальной продукции немного оживился. Чуть приподнялись котировки во Вьетнаме. Возможно, нащупывают дно европейские металлурги. Но весь эффект сводится на нет рекордными с 2016 г. объемами китайского экспорта стали. В марте одного только готового проката и труб было отправлено за рубеж 9,89 млн. т. А с полуфабрикатами будет и больше 10 млн. т. При этом китайская продукция продается дешево — как минимум, на $30-40 за т дешевле, чем у ближайших конкурентов, если брать горячекатаный прокат. Конкурировать с ней очень сложно — проще закрыть рынок антидемпингом.\nПоэтому российским компаниям приходится искать резервы на внутреннем рынке. Каковые, между прочим, есть. По данным «Русской стали», в 2023 г. видимое потребление стальной продукции в России составило 46,7 млн. т. А вот Worldsteel оценивает российское потребление на душу населения примерно в 0,3 т в год. Таким образом, совокупное использование стали в российской экономике составляет порядка 52-53 млн. т в год. А разница между двумя показателями заходит на отечественный рынок из-за рубежа в виде готовых изделий.\nТак что, импортозамещение — это реальная возможность для расширения спроса на стальную продукцию в России. Некоторые отечественные компании сами создают потребность в своем металле, проходя дальше по производственной цепочке. Уже есть немало примеров интеграции между металлургическими и трубными компаниями. Некоторые металлурги включили в структуру групп производителей метизов и металлоконструкций. Вокруг комбинатов создаются системы «джоб-шопов», осуществляющих производство различных изделий по заказу.\nПредставляется, что это действительно верный путь. Российские производители промышленного оборудования после нехватки кадров больше всего жалуются на дороговизну и низкое качество отечественных комплектующих. Значит, на рынке есть большая свободная ниша. Тем более, что в вопросе о создании некой базы данных по импортозамещающим потребностям отечественных машиностроителей уже есть подвижки от слов к делу.\nОднако при любом обсуждении текущего положения в российском машиностроении всегда всплывает проблема Китая. С китайским оборудованием невозможно конкурировать по цене — пожалуй, на сегодняшний день это становится аксиомой. Именно в этом и заключается та самая «китайская игла», на которую откровенно опасаются подсесть российские машиностроители.\nПоэтому возникает все больше вопросов к тендерам, которые проводят российские покупатели оборудования. Уже было немало примеров, как низкая цена оборачивалась потом нешуточным геморроем и избыточными затратами на запуск и обеспечение нормальной работы приобретенной техники. Но мудрость пушкинского Балды: «Не гонялся бы ты, поп, за дешевизной» за два века так и не превратилась у нас в норму жизни. А может, просто дешево покупают оборудование одни люди, а кочевряжатся потом с ним совсем другие. Да и расходы эти относятся к совершенно разным статьям.\nПри этом нашу продукцию на внешние рынки так просто не пускают... или не пускают вообще. Хотя тех же китайцев можно понять. Они в последнее время столкнулись с неожиданной проблемой. Земной Шар оказался конечным. Все человечество не в состоянии купить все то, что производят китайцы. Да и внутри страны возможности для экстенсивного роста у них исчерпаны вследствие завершения процессов урбанизации и прекращения роста численности населения.\nВ последнее время в Китай зачастили визитеры, требующие сокращения китайского производства и экспорта некоторых чувствительных видов продукции. И такое впечатление, что больше всего возмущает западников то, что пытаются навязать всему миру климатические бредни они, а больше всего зарабатывает на этом психозе Китай. Там, например, могут выпускать больше солнечных панелей, чем требуется всему миру в целом. В чувствительные сферы попали также ветротурбины и электромобили.\nВпрочем, претензии западников к Китаю шире. Так, например, американский президент Джо Байден, выступая перед членами профсоюза United Steelworkers в Пенсильвании (где, в частности, расположена штаб-квартира U.S. Steel), озвучил идею о повышении до 25% пошлин на все виды китайской продукции из стали и алюминия, включая, вероятно, и готовые изделия. Так что, не удивительно, что китайские компании так заинтересовались российским рынком, откуда их пока никто не гонит, а порой даже привечают. Так, может, взамен потребовать доступа российских компаний на китайский рынок?\nВообще, проблема избытка мощностей, избытка предложения приобрела всемирный масштаб. А вместе с ней встает во весь рост проблема нехватки ресурсов. Оговоримся: дешевых и доступных ресурсов. Те же США в 2023 г. получили 16% экспортных доходов от продаж минерального сырья и продуктов его переработки — в основном, нефти, газа и нефтепродуктов (это первые три статьи американского товарного экспорта). Но при этом, порядка 70% американской нефтедобычи — это сланцевые месторождения, разработка которых требует повышенных затрат.\nСейчас вполне перспективными считаются месторождения, в которых содержание меди в руде составляет 0,3-0,35%. Еще в конце прошлого века на них не стали бы вообще обращать внимание. В 2026 г. в Гвинее должна начаться добыча руды на Simandou — последнем в мире крупном неразработанном месторождении с содержанием железа порядка 65%.\nКитайский экономический рост на протяжении четверти века опирался на огромные местные залежи угля. Его Китай сейчас добывает больше, чем все остальные страны мира, вместе взятые, - более 4,6 млрд. т в 2023 г. Но большую часть китайского угля приходится поднимать на-гора из шахт, глубина которых порой достигает километра и более. Из-за этого растет его стоимость, увеличивается количество аварий и катастроф.\nВ Индии, кстати, в 2023/2024 финансовом году (апрель/март) добыли почти 1 млрд. т угля, почти все — открытым способом. Но она только начинает свой промышленный и строительный подъем. Интересно, что будет представлять собой индийская угледобывающая отрасль лет через двадцать?!\nРоссия исторически занимает в мировой экономике место крупного поставщика ресурсов. Так есть и, очевидно, так будет. Но санкции и изменение конъюнктуры мирового рынка ставят интересный эксперимент над российской металлургией, вынуждая ее развивать, прежде всего, внутреннее потребление металлов. И здесь наша обеспеченность ресурсами может оказаться важным преимуществом.\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nПриглашаем всех принять участие и в других новыхвыставкахиконференциях, которые состоятся в 2024 г.!В Волгограде и Волжском25-26 апреля состоится конференция \"Нержавеющая сталь и российский рынок\". Новосибирск 23-24 мая примет конференцию \"Стальные трубы: производство и региональный сбыт\". Также МСС приглашает принять участие в конференции \"Электронная коммерция на рынке металлов\", которая пройдет в Москве 3 июня.",
        "Китай;Цены;Российский рынок металлов;Мировая экономика;Прогнозы;Мировой рынок стали;российская экономика",
        "2024-04-22T06:59",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160282",
        "Совет директоров ТМК рекомендовал годовые дивиденды в размере 9,51 рубля",
        "Совет директоров ТМК рекомендовал годовому общему собранию акционеров принять решение о выплате дивидендов по результатам 2023 отчетного года в размере 9 рублей 51 копейка на одну обыкновенную акцию номинальной стоимостью 10 рублей каждая, в общей сумме 10 004 520 000 рублей 00 копеек.\nТакже он предложил годовому общему собранию акционеров установить дату, на которую определяются лица, имеющие право на получение дивидендов, - 4 июня 2024 года.\nСрок выплаты дивидендов номинальному держателю и являющемуся профессиональным участником рынка ценных бумаг доверительному управляющему, которые зарегистрированы в реестре акционеров, - не позднее 19 июня 2024 года (включительно), а другим зарегистрированным в реестре акционеров лицам - не позднее 10 июля 2024 года (включительно).",
        "ТМК;дивиденды",
        "2024-04-22T06:05",
        "22 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160273",
        "О личной и командной эффективности — Top Secrets от ТОП-менеджера «Северстали»",
        "Встречайте премьеру: сообщество для клиентов и партнеров Северстали«Вместе»запускает новый формат — интервью с лидерами, которые мотивируют. Заместитель генерального директора по продажам и операциям «Северстали» Евгений Черняков делится мыслями о людях, бизнесе и личных отношениях, раскрывает тайны профессии, которые не принято озвучивать в официальных интервью. А также:\n- Любит ли на самом деле заместитель по продажам и операциям продавать и торговаться?\n- В чем заключается эффективность команды — единообразии мнений или наоборот?\n- Что есть талант и как с ним работать?\nСмотрите интервью здесь и сейчас.\n",
        "Северсталь;интервью;сбыт;продажи;маркетинг",
        "2024-04-19T16:40",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160272",
        "Якутуголь привлекает местные кадры",
        "Компания «Якутуголь» (АО ХК «Якутуголь») приняла участие в региональных мероприятиях по привлечению персонала — компания презентовала свои вакансии на ярмарках трудоустройства в Нерюнгри и других районах Якутии.Работники департамента по работе с персоналом «Якутугля» приняли участие в работе «Кадрового десанта», организованного Государственным комитетом занятости населения Республики Саха (Якутия).  В рамках мероприятия они посетили Намский, Хангаласский и Горный районы республики, где презентовали компанию на ярмарках вакансий. В результате собеседование прошли около 30 потенциальных кандидатов.\nКроме того, сотрудники «Якутугля» провели встречи с представителями учебных заведений и обсудили возможность прохождения студентами производственной практики на предприятии.\nВ Нерюнгри работники кадровой службы участвовали в региональном этапе Всероссийской ярмарки трудоустройства «Работа России. Время возможностей». Они рассказали о возможностях карьерного роста и обучения, социальных гарантиях и общественной жизни предприятия, представили соискателям 365 вакансий.\nСегодня компании требуются машинисты и помощники машиниста экскаватора, машинисты бульдозера, горные мастера, маркшейдеры, электрослесари по ремонту и обслуживанию оборудования, взрывники, водители автосамосвалов, токари, огнеупорщики и другие специалисты.\n«Для нас участие в подобных мероприятиях — действенный способ привлечь новых сотрудников. В свою очередь мы подробно рассказываем о преимуществах работы в «Якутугле», а значит соискатели получают возможность сделать взвешенный, осознанный выбор. Кроме того мы заинтересованы в том, чтобы именно жители Якутии составляли костяк нашего трудового коллектива, и продолжим работать в этом направлении», – отметил директор департамента по работе с персоналом АО ХК «Якутуголь» Игорь Ровинский.\n",
        "Мечел;подготовка кадров",
        "2024-04-19T16:37",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160270",
        "Северсталь внедрила систему оптического контроля качества металлопроката с цветным изображением",
        "Северсталь» развивает цифровую аттестацию для повышения контроля качества произведенной продукции. Среди мероприятий – оснащение ключевых агрегатов интеллектуальными системами собственного производства. В цехе отделки металла №3 Череповецкого металлургического комбината установили первую систему оптического контроля с цветным изображением.\nЭкспериментальное оборудование смонтировано на агрегате поперечной резки № 2. Он участвует в производстве холодно- и горячекатаного, травленого, оцинкованного металлопроката различных марок. Разные типы поверхности и возможных отклонений в качестве продукта потребовали инновационных технических решений. Разработчиком выступила Лаборатория измерительных систем.\n«Системы цифровой аттестации уже покрывают 50% оборудования в прокатном производстве ЧерМК. К концу 2026 года мы рассчитываем увеличить этот показатель до 80%. При этом, мы используем в оснащении собственные разработки и намерены в перспективе заменить на них уже действующие зарубежные системы. Новая система оптического контроля поверхности полосы с цветным изображением использует возможности искусственного интеллекта и включает запатентованную технологию двух видов освещения – прямого и диффузионного, что позволило существенно расширить возможности выявления и классификации дефектов. Точность определения отклонений на 30% выше, чем у камер с черно-белым изображением», – отмечает директор по техническому развитию и качеству «Северстали» Петр Мишнев.\nПри этом, разработанная технология потребовала усложнения программного обеспечения и автоматики. Для синхронизации скорости съемки со скоростью агрегата эксперты Лаборатории измерительных систем разработали микроконтроллер с повышенным быстродействием и систему распределенных вычислений. Интерфейс разработан с учетом обратной связи и рекомендаций пользователей – сотрудников цеха.\nСистема подтвердила гарантийные показатели. За счет качественного обучения модели достигнут высокий результат классификации отклонений – в частности, наличия эмульсии, коррозии, задиров. Эксперты «Северстали» рассматривают возможности тиражирования разработанного программного комплекса на другие агрегаты.\nРешение реализовано в рамках масштабного проекта «Северстали» по цифровизации контроля качества продукции. Эксперты компании разработали систему сквозной автоматической аттестации металлопроката.\nРеализация проекта позволяет обеспечить ряд существенных преимуществ для клиентов компании. В их числе гарантия качества на 100% длины продукта за счет непрерывных измерительных систем и минимизации человеческого фактора, снижение потерь от отсортировки у клиента благодаря повышению базового качества продукции, быстрая реакция на отклонения и поставка точно в срок.\nЗа семь лет «Северсталь» инвестировала в цифровизацию качества 1,28 млрд рублей. Завершение второго этапа цифровизации планируется в 2026 году.  Больше информации о проекте и выгоде такого подхода для клиентов компании на портале «Вместе».\nСотрудники Лаборатории измерительных систем также разрабатывают  системы инспекции поверхности металлопроката и стальных канатов, системы определения сорта шпона и системы контроля параметров гофрокартона в линии его производства.\nУ систем контроля широкий потенциал масштабирования в ряде отраслей. Такие решения применимы на предприятиях промышленности, в том числе в металлургии и деревообработке, в сервисных металлоцентрах, на производствах метизной продукции и сварной трубы.\n",
        "Северсталь;контроль качества",
        "2024-04-19T16:29",
        "19 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160271",
        "Донецкий метзавод будут развивать",
        "Донецкий металлургический завод (ДМЗ, г.Донецк, Донецкая Народная Республика) имеет значительный потенциал наращивания объемов выпуска продукции. По итогам визита на предприятие заместитель председателя Правительства Маратом Хуснуллин и Глава ДНР Денис Пушилин обсудили планы его развития, которые весьма масштабны, – сообщает пресс-служба Министерства промышленности и торговли ДНР со ссылкой на г-на Пушилина.\n«Восстановление и перезапуск промышленных предприятий региона являются в настоящее время приоритетными задачами. Нет сомнений, что базовая отрасль Республики – металлургия – обязательно будет набирать обороты», – подчеркивает Глава ДНР.\nДМЗ специализируется на выпуске литейного и передельного чугуна; более 100 разновидностей углеродистых, конструкционных, низколегированных,  легированных обыкновенного качества, качественных и высококачественных марок стали; стальных электросварных прямошовных труб и металлических мебельных каркасов; церковных колоколов из цветного высококачественного сплава; шлакообразующих смесей, гранулированного шлака и стройматериалов. В марте 2022 г. на ДМЗ работало 6,500 тыс. человек. Ежедневно завод производит примерно 1,7 тыс. т чугуна. Шлак, выпускаемый на предприятии, используют для восстановления дорог.",
        "Донецкий МЗ",
        "2024-04-19T15:36",
        "19 апреля 2024 г."
    ]
]