[
    [
        "https://www.metalinfo.ru/ru/news/156905",
        "В Белгороде создали робота для безопасной добычи железной руды в шахтах",
        "Ученые из Белгородского государственного национального исследовательского университета создали не имеющее аналогов в России роботизированное устройство, которое позволит повысить безопасность ведения горных работ при добыче железной руды, сообщили ТАСС в пресс-службе НИУ \"БелГУ\".\n\"Уникальный рельсовый беспилотник \"Атлас\" будет выполнять подземные измерительные работы, предотвращая аварийные ситуации и повышая эффективность работы специалистов горнорудной промышленности\", - пояснили в вузе.\nПо словам руководителя проекта, кандидата технических наук, заведующего кафедрой прикладной геологии и горного дела Игната Игнатенко, все виды измерительных работ выполняются маркшейдерами в шахте в ручном режиме, зачастую в опасных условиях, занимая много времени. \"Разработанный нами измерительный комплекс намного ускорит рабочий процесс, сможет сделать труд маркшейдеров безопаснее, при этом выполняя задачи на таком же уровне качества. Роботизированная установка \"Атлас\" позволяет оперативно определять участки деформаций горных выработок и рельсового пути, что способствует минимизации случаев схода подвижного состава, то есть снижает экономические потери от простоя горного оборудования и самое главное предотвращает аварийные ситуации, в шахте\", - цитирует пресс-служба Игнатенко.\nПоставленный на рельсы комплекс \"Атлас\" может управляться дистанционно с обычного смартфона, во время движения он измеряет ширину колеи, уклоны рельса. Сканирующая система позволяет строить поверхность горной выработки, аппарат работает в местах, где нет спутниковой навигации.\nАвтоматизированный измерительный комплекс для нивелировки путей в шахте и построения профиля горной выработки разработан учеными вуза совместно с индустриальным партнером, компанией \"Промышленные электронные системы\". \"Электроника полностью разработана нами, мы установили ультразвуковые датчики, поэтому наш \"Атлас\" имеет очень хороший уровень защиты. Подобные подземные устройства существуют, но в России аналогов нашему комплексу нет. Работа над расширением функционала будет продолжена. Будем реализовывать весь научный потенциал, который имеется в НИУ \"БелГУ\", - сказал гендиректор компании \"Промышленные электронные системы\" Юрий Маслаков.\nВ 2025 году будут проведены работы по сертификации комплекса как средства измерения и запущено серийное производство.",
        "Белгородская область;отраслевая наука;железная руда",
        "2024-01-12T11:05",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156889",
        "Энергоспецмаш изготовил для Алчевского меткомбината тележку трансферкара",
        "«Тележка трансферкара – один из основных узлов трансферкара Т-70, предназначенного для транспортировки груза к емкостям доменного цеха. Тележка состоит из двух боковых и одной шкворневой балок, выполненных в сварном варианте. Кроме того в узел входят две колесные пары, для изготовления которых используют цельнокатаные колеса и осевую заготовку, а также двигатель опорно-осевого подвешивания постоянного тока с последовательным возбуждением», – поясняют в пресс-службе.\nООО «МПП «Энергоспецмаш»» специализируется на изготовлении нестандартного оборудования для различных отраслей промышленности; подъемно-транспортного оборудования и запчастей для предприятий металлургической и горнодобывающей отраслей, морских и речных портов; машин и оборудования для коксохимических предприятий.\nВ октябре 2023 г. предприятие поставило на Енакиевский металлургический завод детали для сталеразливочного ковша конвертерного цеха, а также детали для скраповоза. В ноябре 2023 г. оно отгрузило на ЕМЗ канатный шкив. В декабре 2023 г. специалисты МПП приступили к восстановлению прокатных роликов методом наплавки для АМК.",
        "оборудование для металлургии;ДНР;Алчевский металлургический комбинат;новые регионы",
        "2024-01-12T10:35",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156900",
        "Интерфакс: выручка НЛМК за 9 месяцев 2023 г. составила 524,8 млрд руб.",
        "Выручка НЛМК за 9 месяцев 2023 года составила 524,8 млрд рублей, чистая прибыль - 182,1 млрд рублей, говорится в отчетности компании по РСБУ.\nСравнительные данные за аналогичный период 2022 года в документе не приводятся.\nОтчетность не является консолидированной и отражает результаты основной липецкой площадки.\nПо итогам первого полугодия 2023 года выручка НЛМК по РСБУ составила 348,1 млрд рублей, чистая прибыль - 73,1 млрд рублей, сообщалось ранее.\nВаловая прибыль НЛМК в январе-сентябре прошлого года составила 169,7 млрд рублей (117,6 млрд рублей за I полугодие 2023г.), прибыль от продаж - 116,6 млрд рублей (82,7 млрд рублей), прибыль до налогообложения - 211,1 млрд рублей (88,4 млрд рублей), себестоимость продаж - 355,1 млрд рублей (230,5 млрд рублей).",
        "НЛМК;финансовые результаты",
        "2024-01-12T10:07",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156897",
        "Северсталь модернизирует оборудование для обработки конвертерной стали",
        "На Череповецком металлургическом комбинате (ЧерМК, ключевой актив «Северстали») силами машиностроительного центра «ССМ-Тяжмаш» (входит в состав дирекции по ремонтам ПАО «Северсталь») изготовили крупные узлы оборудования, предназначенного для обработки конвертерной стали.\nНа мощностях МЦ «ССМ-Тяжмаш» были собраны 3 узла вакуум-камеры - агрегата,  в котором происходит дегазация стали, необходимая для выпуска сложных марок стали. Для обновления агрегата были изготовлены донная часть, средняя, состоящая из полуобечаек, и верхняя водоохлаждаемая часть. Диаметр элементов составил порядка 8 метров.\n«Обновляя оборудование такого типа, мы обеспечиваем  эффективность производственного процесса, выдерживая требуемые параметры внутри камеры. Также мы повышаем безопасность на рабочих местах. Новые конструкции прошли тщательный ультразвуковой контроль, показавший надежность сварных соединений. Это гарантирует безопасное проведение технологических операций и измерений параметров работы агрегата», – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.\nНовая вакуум-камера уже демонстрирует достижение всех технологических параметров  по набору вакуума.",
        "Северсталь;конвертерное производство",
        "2024-01-12T09:21",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156892",
        "Металлоинвест завершил размещение облигаций на 400 млн юаней",
        "Металлоинвестразместил выпуск 2-летних облигаций серии 001Р-07 объемом 400 млн юаней, говорится в сообщении компании.\nСтавка 1-го купона установлена на уровне 5,9% годовых и зафиксирована на весь срок обращения, купоны полугодовые.\nСбор заявок на выпуск прошел 28 декабря без премаркетинга. Андеррайтером выступил Московский кредитный банк.\nВ предыдущий раз Металлоинвест выходил на публичный долговой рынок в ноябре 2023 года, разместив выпуск 4-летних облигаций серии 001Р-06 объемом 15 млрд рублей с привязкой к ключевой ставке ЦБ.\nВ настоящее время в обращении находятся 6 выпусков биржевых облигаций компании общим объемом 52 млрд рублей, 5 выпусков на 4,4 млрд юаней и выпуск замещающих бондов на $285,8 млн.\nМеталлоинвест - один из мировых лидеров в производстве товарного горячебрикетированного железа (ГБЖ), ведущий российский производитель и поставщик железорудной и металлизированной продукции.",
        "Металлоинвест;облигации",
        "2024-01-12T08:14",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156888",
        "На Макеевском метзаводе обновили высоковольтное оборудование",
        "Как поясняют в пресс-службе, существовавшая с 1981 г. схема питания не позволяла выполнять высоковольтные переключения без остановки основного производства. С новым оборудованием это стало возможным. Более того, благодаря его установке надежность электроснабжения завода существенно возросла.\n«После проведения подготовительных работ по благоустройству площадки возле центральной подстанции специалисты предприятия демонтировали старое оборудование и осуществили комплексную работу по установке и наладке нового. Работы такого масштаба на заводе не выполняли с 2000-х годов», – отмечает главный энергетик ММЗ Александр Шалкин.\nММЗ является филиалом ЕМЗ, предприятия с полным технологическим циклом и поставщика сырья для ММЗ, и специализируется на выпуске катанки, арматуры и уголка. В 2023 г. объем производства готовой продукции на прокатных станах ММЗ превысил 700 тыс. т.",
        "Электротехника;новое оборудование;ДНР;ЮГМК;Макеевский металлургический завод;новые регионы",
        "2024-01-12T07:01",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156867",
        "Алексей Иванов назначен директором Косогорского МЗ",
        "11января2024 годадиректором АО «Косогорский металлургический завод» назначен Иванов Алексей Витальевич.Киреев Сергей Владимирович будет исполнять обязанности его заместителя.\nАО «Косогорский металлургический завод» на сегодняшний день является одним из крупных предприятий металлургической промышленности Тульской области — региона с развитой инфраструктурой, высоким научно-техническим, производственным и ресурсным потенциалом.\nАО «КМЗ» занимает прочные позиции среди ведущих российских производителей высокочистого доменного чугуна, ферромарганца, промышленного и художественного литья. На предприятии успешно освоено производство шлакового щебня. Продукция завода находит широкое применение в машиностроении, металлургии и строительстве.",
        "Косогорский МЗ;назначения",
        "2024-01-12T06:25",
        "12 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156881",
        "Яковлевский ГОК расширяет сотрудничество с правительством Белгородской области",
        "Генеральный директор компании «Северсталь» Александр Шевелев и Губернатор Белгородской области Вячеслав Гладков подписали соглашения о взаимодействии в рамках Дня Белгородской области на выставке-форуме «Россия» на ВДНХ.\nПервое соглашение закрепляет намерения сторон способствовать поэтапному развитию Яковлевского ГОКа с увеличением производственной мощности и объемов добычи железной руды до 5 млн тонн к 2026 году. По плану инвестпрограммы, предприятие построит ряд объектов и проведет замену барабана подъемной установки на главном стволе, а также расширит парк горно-шахтного оборудования.\nТакже в рамках Дня Белгородской области мы подписали соглашение о реализации проекта комплексной системы очистки сточных (шахтных) вод на Яковлевском ГОКе до 2027 года. С 2022 года на предприятии проходит поэтапный эксперимент по очистке сточных вод от соединений азотной группы на базе искусственных плавающих островов с прибрежно-водными растениями. За 2022–2023 гг. на водной поверхности разместили 1600 модулей с более 20 тыс. растений, которые охватили 10% от необходимой площади. Это повысило эффективность очистки до 50%. В 2024–2027 гг. планируется увеличение площади системы очистки до 30% от имеющейся площади сооружения.",
        "Яковлевский ГОК;Северсталь;устойчивое развитие",
        "2024-01-11T17:10",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156884",
        "Северсталь нацелена вернуться к дивидендам в 2024 году",
        "Совет директоров Северстали на ближайшем заседании может рассмотреть вопрос о выплате дивидендов по итогам 2023 года, сообщил через пресс-службу CEO компании Александр Шевелев.\n\"Мы рассчитываем, что совет директоров на предстоящем заседании рассмотрит такую возможность\", - сказал он, добавив, что компания \"остается в рамках утвержденной дивидендной политики\", продолжает придерживаться принципа создания стоимости для акционеров и нацелена вернуться к дивидендным выплатам в 2024 году.\nДивидендная политика Северстали привязана к FCF. При коэффициенте чистый долг/EBITDA ниже 0,5х компания может распределить в качестве квартальных дивидендов до 100% чистого потока денежных средств (FCF).\n\"Северсталь\" не выплачивает дивиденды с III квартала 2021 года.\nДивидендная доходность компании, по прогнозам аналитиков, опрошенных ранее \"Интерфаксом\", может составить при базовом сценарии 10-13%.\nСеверсталь может стать первой сталелитейной компанией, которая возобновит выплаты, поделившись с акционерами прибылью за 2023 год. Дмитрий Смолин из \"Синары\" оценивает дивиденды в 166 рублей на акцию, что соответствует дивидендной доходности в 11%, даже после того как котировки выстрелили на 5% после появления новости.",
        "Северсталь;дивиденды",
        "2024-01-11T16:08",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156883",
        "Металлоинвест поставил на рынок РФ более 4 млн т ГБЖ",
        "Металлоинвеств 2023 году произвел и поставил на внутренний рынок России около 4,1-4,2 млн тонн горячебрикетированного железа (ГБЖ). Компания не планирует снижать объемы производства в этом году, сообщил ТАСС в кулуарах выставки-форума \"Россия\" генеральный директор компании Олег Крестинин.\n\"В 2023 году порядка 4,1-4,2 млн тонн ГБЖ высшего сорта было произведено и поставлено на внутренний рынок\", - сказал он.\nПо его словам, в 2024 году компания не намерена снижать объем производства ГБЖ. \"Мы не собираемся снижаться, мы стабилизовали производство в последние месяцы, объемы - практически 100% от мощности\", - отметил Крестинин.\nМеталлоинвест является мировым лидером в производстве товарного горячебрикетированного железа, вторым крупнейшим в мире производителем окатышей, а также крупнейшей железорудной компанией в России и СНГ. Разведанные запасы железной руды по JORC составляют 15,4 млрд тонн.",
        "Металлоинвест;ЖРС;ГБЖ",
        "2024-01-11T15:22",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156879",
        "ВТЗ внедряет новые методы безопасного труда (видео)",
        "Центр изобретения безопасности, открывшийся в марте этого года подводит итоги работы за год. Спустя девять месяцев после запуска здесь прошло более 200 экскурсий, а также многочисленные собрания и совещания по вопросам безопасности на производстве. Используются в центре и технологии виртуальной реальности. В новом комплексе расположен VR-тренажер, на котором работники могут пройти различные тесты.\n",
        "ВТЗ;ТМК",
        "2024-01-11T15:04",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156874",
        "Металлоинвест направит 2,9 млрд рублей на социально значимые проекты в Белгородской и Курской областях",
        "Компания «Металлоинвест» инвестирует в 2024 году около 2,9 млрд рублей в развитие городской инфраструктуры, медицины, образования, культуры и спорта в Белгородской и Курской областях.\n11 января, в Дни Белгородской и Курской областей на выставке-форуме «Россия» состоялось подписание программ социально-экономического партнерства (СЭП) компании с каждым из регионов. В церемониях подписания приняли участие главы регионов Вячеслав Гладков и Роман Старовойт и генеральный директор компании «Металлоинвест» Олег Крестинин.\n«Прошедший год показал, что Металлоинвест с успехом находит ответы на новые вызовы. Мы строим планы по развитию производственных мощностей и сохраняем объём социальных инвестиций в наши регионы на уровне прошлого года – 2,9 млрд рублей, – отметил Олег Крестинин. – Благодаря открытому диалогу с администрациями и жителями, у нас есть чёткое понимание, в каких направлениях необходимо продолжать работу, чтобы наши города становились всё более комфортными и привлекательными для жизни. Акционеры Компании не могли остаться в стороне от недавних трагических событий и выделили средства на восстановление и ремонт жилого фонда в Белгородской области».\n«Сегодня мы, как регион, ощущаем поддержку всех наших предприятий, начиная с Металлоинвеста. И это не только обязательные платежи или такие проекты, которые закреплены нами сегодня в программе социально-экономического партнёрства. Я говорю и о готовности протянуть руку помощи в любой момент дня и ночи, вместе решать любые непредвиденные ситуации, – подчеркнул Вячеслав Гладков. – Несмотря на сложную обстановку мы справимся с любой бедой. Будем совместно работать и наращивать наши усилия по защите людей и развитию региона. Впереди у нас много побед и достижений».\n«В дополнение к налоговым отчислениям и сборам, компания Металлоинвест дополнительно инвестирует в Железногорск и Железногорский район порядка 1 млрд рублей в год. Одно из самых востребованных жителями направлений – это благоустройство. Яркий пример реализованных проектов – аллея им. Андрея Варичева. Это совершенно новое пространство для отдыха в центре города, которое уже активно используется в эти новогодние праздники. У нас также развивается парк им. Никитина, ремонтируется центральная городская больница и другие медицинские учреждения. Эта работа будет продолжена и хочется выразить слова благодарности Металлоинвесту за поддержку города и региона», – рассказал Роман Старовойт.\nОбщий объем программы СЭП Металлоинвеста и Белгородской области на 2024 год составит 4,5 млрд рублей, в том числе вклад Компании – 1,7 млрд рублей.\nПрограмма СЭП Металлоинвеста и Курской области – 1,9 млрд рублей, включая 1,2 млрд рублей инвестиций Компании.\nОсновные усилия компании будут сосредоточены на совершенствовании городской инфраструктуры, развитии здравоохранения, образования, спорта, реализации культурных и социальных проектов в городах, где работают предприятия Металлоинвеста.",
        "Металлоинвест;устойчивое развитие",
        "2024-01-11T14:41",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156873",
        "Горячие точки и холодные зоны. Российский и мировой рынок листового проката: 26 декабря – 10 января",
        "Серьезной проблемой в обозримом будущем останется разрыв между заводскими ценами и уровнем спотового рынка. Это относится, прежде всего, к горячекатаному прокату и сварным трубам. При этом возможностей для его заметного сужения пока не просматривается. Производители вряд ли будут сбавлять котировки, тогда как рост на споте во время «мертвого сезона» выглядит маловероятным.\nНа мировом рынке год начался относительно спокойно, если не считать Евросоюза и США. Европейские и американские металлургические компании взвинчивают котировки на листовую продукцию, стараясь воспользоваться ограниченным объемом предложения. Но этот подъем, скорее всего, будет иметь временный характер. Уже сейчас поставщикам, не отягощенным антидемпинговыми пошлинами, выгодно отправлять свою продукцию в США несмотря на 25%-ные стальные тарифы. А вскоре это может стать справедливым и для рынка ЕС.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.! Программа текущего года начнется 15-16 февраля в Сочи, где будет проведена конференция \"Региональная металлоторговля России\". Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в Баку.",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;сварные трубы;Мировой рынок стали",
        "2024-01-11T13:27",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156851",
        "В 2023 г. Стахановский ферросплавный завод обновил автопарк",
        "В течение 2023 г. на Стахановском заводе ферросплавов (СЗФ, г.Стаханов, Луганская Народная Республика) произошло существенное обновление парка машин автотранспортного цеха, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«В частности, на предприятие поступил УАЗ СГР – полноприводный микроавтобус на 8 пассажирских мест грузоподъемностью до 1 т. Благодаря этой машине дежурный персонал насосных станций, находящихся на удалении от предприятия в степной зоне, может с комфортом добираться на рабочие места. Также УАЗ СТГ осуществляет выезды в город и на железнодорожную станцию «Стаханов», а также – доставку почтовой корреспонденции и документов.\nКроме того, завод получил три погрузчика: дизельный вилочный погрузчик Амкодор А451 грузоподъемностью 5 т и два погрузчика TRF 30 грузоподъемностью 3 т для погрузочно-разгрузочных работ и транспортировки грузов на небольшие расстояния.\nНаконец, предприятие приобрело машину для выемки грунта на базе трактора BELARUS 92П – ДЭМ 114, предназначенную для экскавационных и погрузочно-разгрузочных работ на грунтах I–III категории, что позволит качественно и своевременно выполнять работы по обслуживанию и ремонту внеплощадочных и внутриплощадочных водоводов», – рассказывают в пресс-службе.\nСЗФ располагает восьмью печами, проектная мощность каждой из которых достигает 2 тыс. т в месяц, и специализируется на производстве ферросиликомарганца МнС-17 и ферросилиция ФС-65 и ФС-45.\n",
        "автотранспорт;ЛНР;ЮГМК;новые регионы;Стахановский завод ферросплавов",
        "2024-01-11T13:05",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156862",
        "Погрузка чёрных металлов на сети РЖД выросла на 2,3% в 2023 г.",
        "По итогам 2023 г. погрузка на сети железных дорог РФ составила 1,23 млрд т — на 0,2% меньше, чем за предыдущий год.\nПоложительную динамику по итогам периода показали зерно (+37,1%), кокс (+13,7%), удобрения (+5,4%), промышленное сырьё (+6,1%), лом чёрных металлов (+6,7%), чёрные металлы (+2,3%). Среди железных дорог наибольший рост погрузки по итогам 2023 г. отмечен на Забайкальской (+14,2%), Дальневосточной (+5,1%) и Горьковской (+2,6%).\nВ декабре погрузка на сети РЖД составила 100,7 млн тонн (-1,9%). В последний месяц года увеличилась отправка промсырья (+45,6%), зерна (+25,4%), лома чёрных металлов (+21,4%), кокса (+19,5%), лесных грузов (+4,8%), чёрных металлов (+1,8%), химикатов (+0,3%).\nВ частности, за январь-декабрь 2023 года железными дорогами было погружено 110,3 млн т руды железной и марганцевой (-4,3% к 2022 году), чёрных металлов — 67,8 млн т (+2,3%), лома чёрных металлов — 13,7 млн т (+6,7%).",
        "РЖД;перевозка металлургических грузов",
        "2024-01-11T11:15",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156859",
        "Знаковое событие произошло на Северском трубном заводе",
        "В трубоэлектросварочном цехе №2 Северского трубного завода прошел торжественный митинг, посвященный новому рубежу трубников. Гости стали свидетелями исторического момента - выпуска двадцати пяти миллионной пятисот тысячной тонны труб. Знаковое событие произошло в режиме реального времени.",
        "Северский трубный завод;ТМК",
        "2024-01-11T11:01",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156855",
        "ОСПАЗ отгрузил крепежа для строительства скоростной автомобильной дороги М-12 «Восток»",
        "«Северсталь» отгрузила крупную партию крепежа для строительства скоростной автомобильной дороги М-12 «Восток».\nКрепеж производства Орловского сталепрокатного завода использовали для возведения более 300 искусственных сооружений (в том числе трех уникальных мостов) и для монтажа дорожных ограждений.\nДорога является частью международного транспортного маршрута «Европа — Западный Китай». Протяженность трассы М-12 — более 800 километров. Она сократит время в пути между Москвой и Казанью с 12 до 6,5 часов.",
        "ОСПАЗ;Северсталь-Метиз;крепежные изделия;крепеж",
        "2024-01-11T10:38",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156852",
        "Сотрудников ЧМК и завода «Мечел-Кокс» отметили за реализацию экопроектов",
        "Работники Челябинского металлургического комбината и завода «Мечел-Кокс» (входят в Группу «Мечел») получили благодарность министерства экологии Челябинской области за достижения в области экологии и реализацию мероприятий федерального проекта «Чистый воздух».\nБлагодарность вручили директору службы обеспечения энергоресурсами ЧМК Евгению Коханову и начальнику отдела технического развития завода «Мечел-Кокс» Виктору Буркову. Сотрудники курируют ход реализации ряда экологических проектов, которые входят в федеральный проект «Чистый воздух», а также в экологические соглашения с губернатором Алексеем Текслером.\nС 2019 г. предприятия «Мечела» в Челябинске реализуют мероприятия по снижению воздействия на воздух и на водные объекты. Общий объем вложений до 2026 г. составит 15 млрд рублей.\nЧасть из мероприятий уже реализованы, в том числе ряд значимых проектов выполнили в 2023 г. На ЧМК капитально отремонтировали доменную печь № 5 и электрофильтры на двух агломашинах, практически завершено строительство аспирации литейного двора домны №4 с трехступенчатой системой газоочистки и модернизация системы газоочистки в электросталеплавильном цехе. Комбинат активно работает над снижением объема сброса сточных вод и уменьшением объема забора воды из реки Миасс. Завод «Мечел-Кокс» завершил техническое перевооружение коксовой батареи №8 с заменой двух газосборников, установил систему емкостного оборудования улавливания газов в цехе по переработке смолы и производству пекового кокса.\nЭкологическая работа на предприятиях «Мечела» в Челябинске будет продолжена.",
        "Мечел;Экология",
        "2024-01-11T10:30",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156850",
        "На Алчевском меткомбинате запустили толстолистовой цех № 1",
        "В начале декабря 2023 г. на Алчевском металлургическом комбинате (АМК, г.Алчевск, Луганская Народная Республика) после 9-летнего простоя был вновь введен в эксплуатацию толстолистовой цех № 1. Пока подразделение работает только в дневную смену, но в будущем перейдет на круглосуточный режим, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«Ежедневно ТЛЦ-1 выпускает примерно 150 тонн готовой продукции. В декабре 2023 г. общий объем ее производства составил 4,2 тыс. т. В настоящее время в цехе силами его специалистов производится восстановление работоспособности устройства гидросбива окалины, что существенно повысит качество продукции», – добавляют в пресс-службе.\nАМК является предприятием с полным технологическим циклом, специализирующимся на выпуске передельного и литейного чугуна, слябов, квадратной заготовки, горячекатаного и нормализованного листа, стального швеллера и двутавра, равнополочного уголка, шахтной крепежной стойки и другой вспомогательной продукции. В 2023 г. комбинат выпустил 2 млн. т готовой продукции.\n",
        "Толстолистовая сталь;Алчевский металлургический комбинат;ЛНР;восстановление мощностей;ЮГМК;новые регионы",
        "2024-01-11T08:41",
        "11 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156839",
        "На Мариупольском меткомбинате им. Ильича проведут комплекс восстановительных работ",
        "Статус участников свободной экономической зоны (СЭЗ) получили сразу пять компаний из новых регионов. В их числе – три предприятия из ЛНР, Мариупольский металлургический комбинат имени Ильича и аграрно-животноводческое предприятие из Херсонской области. Об этом сообщил Заместитель Председателя Правительства Марат Хуснуллин.\n«На сегодняшний день в едином реестре участников СЭЗ представлены компании из всех четырёх новых регионов: 65 предприятий реализуют инвестиционные проекты и обеспечат работой более 41 тысячи человек.», – рассказал вице-премьер.\nЗампред Правительства напомнил, что уполномоченным органом по регулированию свободной экономической зоны определён Минстрой России, управляющей компанией – ППК «Фонд развития территорий».\n«Из 65 инвестиционных деклараций, одобренных специалистами фонда, одним из крупнейших стал проект Мариупольского металлургического комбината имени Ильича. Там будет проведён комплекс мероприятий по восстановлению энергетического, транспортного и ремонтного хозяйства предприятия для производства трубной продукции, чугуна, стали и ферросплавов, а также переработки лома и шлаков. Общий объём заявленных инвестиций – более 867,6 млн рублей, планируется создать более 1,5 тыс. новых рабочих мест», – уточнил генеральный директор публично-правовой компании «Фонд развития территорий» Ильшат Шагиахметов.\nОн добавил, что ещё три новых предприятия, получившие статус участника свободной экономической зоны, – из ЛНР. Луганское предприятие, которое специализируется на производстве ферросилиция, проведёт техническое переоснащение. Промышленный комплекс по производству чугунных валков – основной работодатель для жителей города Лутугино – в результате комплексной модернизации оборудования начнёт производить прокатные валки из высоколегированного чугуна.",
        "Инвестиции;восстановительные работы;Мариупольский металлургический комбинат имени Ильича;ЮГМК;новые регионы;СЭЗ;ДНР",
        "2024-01-11T06:41",
        "11 января 2024 г."
    ]
]