[
    [
        "https://www.metalinfo.ru/ru/news/156448",
        "Правление РЖД продлило часть скидок на перевозку черных металлов и других грузов",
        "Правление \"Российских железных дорог\" (РЖД) продлило на 2024 год скидки на перевозку широкой номенклатуры грузов, говорится в официальном Telegram-канале холдинга.\n\"Правление РЖД продлило на 2024 год ранее введенные скидки на перевозку широкой номенклатуры грузов\", - говорится в сообщении.\nРечь идет о скидках до 50% на внутрироссийские перевозки грузов на короткие расстояния; 20,7% - на внутрироссийские и импортные перевозки груженых контейнеров со станций Дальневосточной железной дороги; 50% - на перевозки черных металлов через погранпереход Самур на границе с Азербайджаном и далее через погранпереход Беюк-Кясик - Гардабани на азербайджано-грузинской границе; 50% - на импортные перевозки плодоовощной продукции из Таджикистана и Узбекистана.\n",
        "РЖД;перевозка металлургических грузов",
        "2023-12-19T14:09",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156447",
        "Курс на технологическую независимость",
        "Металлоинвестищет замену ушедшим с российского рынка западным поставщикам оборудования и технологий по прямому восстановлению железа (ПВЖ), а также заинтересован в разработке собственных технических решений в этой области, заявил генеральный директор компании Н. Эфендиев в ходе Международной промышленной выставки «Металл-Экспо’2023».\n«Мы решили стать самостоятельными и создать свою технологию прямого восстановления железа. Сегодня проектная группа на базе научно-технического центра Металлоинвеста занимается разработкой инжиниринга процесса и математической модели, а также конструированием оборудования», — рассказал Н. Эфендиев во время прямого эфира видеостудии «Вместе» на выставке «Металл-Экспо’2023».Он также добавил, что несмотря на уход с российского рынка ряда ведущих производителей оборудования для ГБЖ/ПВЖ, с одной стороны, по-прежнему есть альтернативные поставщики, а с другой — разработка собственной технологии является более предпочтительным путем для компании.\nМеталлоинвест — лидер по производству товарного ГБЖ с долей свыше 40% мирового рынка. По оценкам компании, мировое потребление горячебрикетированного и прямовосстановленного железа вырастет к 2030 г. на 17% — до 124 млн т за счет увеличения объемов производства стали в мире более чем до 2 млрд т. При этом свыше 95% прироста придется на электросталь, основным сырьем для которой является в том числе ГБЖ/ПВЖ.\nМировой спрос на товарное ГБЖ определяется доступностью лома требуемого качества и соотношением цен различных сортов лома и ГБЖ. Повсеместное снижение качества лома создает предпосылки для роста спроса на ГБЖ. На протяжении последних лет мировой объем производства прямовосстановленного железа (в том числе ГБЖ) составляет свыше 100 млн т.\nВ начале 2021 г. компания заявила о намерении построить в Курской области завод по производству ГБЖ мощностью 2 млн т в год и стоимостью более 40 млрд руб. (без НДС). Тогда же оператор проекта, компания Михайловский ГБЖ, 55% которой принадлежит USM, 45% — Михайловскому ГОКу Металлоинвеста, подписала контракт с консорциумом Primetals Technologies и Midrex Technologies на поставку оборудования для нового завода. Договор включал в себя поставку оборудования, инжиниринг и консультирование. Запуск производства намечался на первую половину 2024 г.\nЧитать полностьюв декабрьском номере МСС",
        "Металлоинвест;ГБЖ;ЖРС",
        "2023-12-19T13:28",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156446",
        "Ученые ЦНИИчермет им. И.П. Бардина удостоены Премии Правительства РФ в области науки и техники",
        "Премию Правительства РФ в области науки и техники получили научный сотрудник лаборатории Научного центра сталей для трубопроводного транспорта и строительных конструкций ЦНИИчермет им. И.П. Бардина А.А. Кичкина и к.т.н., директор этого центра М.Ю. Матросов.\nВместе с представителями других предприятий они удостоены Премии Правительства РФ за разработку и внедрение материалов с повышенной деформационной способностью. Такие материалы позволяют решать проблему надежной эксплуатации протяженных подземных объектов нефтегазовой инфраструктуры в условиях высокой сейсмотектонической активности и неустойчивости грунтовых оснований.\nПремии Правительства в этот раз были вручены авторским коллективам 20 лучших работ, выполненных на высоком уровне. Все исследования применимы в самых значимых сферах – медицине, двигателе- и машиностроении, создании оборудования, новых материалов. В энергетике, экологии, строительстве и сельском хозяйстве. Целый блок отмеченных научных трудов представляет серьёзный вклад в развитие отечественной промышленности.",
        "ЦНИИчермет им. И.П. Бардина;отраслевая наука;награды",
        "2023-12-19T13:10",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156443",
        "Подскользнулись и падаем. Российский рынок сортового проката: 11-18 декабря",
        "Падение котировок на арматуру, уголок и швеллер на споте происходит при неизменных заводских ценах на эти виды стальной продукции. Разница между декабрьскими прайсами производителей и уровнем реальных сделок становится просто пугающей, доходя до более 5 тыс. руб. за т. Некоторые металлургические компании рассматривают возможность понижения котировок, как минимум, на арматуру в январе, благо, металлолом продолжает медленно дешеветь, а железная руда и коксующийся уголь на мировом рынке, похоже, прошли пик подъема.\nТем не менее, сбавлять цены существенно ниже отметки 60 тыс. руб. за т CPT Москва с НДС металлурги пока не собираются и вряд ли соберутся. Разве что, в ближайшее время сильно подешевеет металлолом. Но в целом, дальнейшее развитие событий будет зависеть, прежде всего, от производителей. В конце 2023 г. рынок арматуры оказался переполненным. Чтобы избежать совершенного уж обвала, надо приводить предложение в соответствие со значительно сократившимся спросом.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.! Программа следующего года начнется 15-16 февраля в Сочи, где будет проведена конференция \"Региональная металлоторговля России\". Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в солнечный Баку!",
        "Металлолом;Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы;фасонный прокат",
        "2023-12-19T12:07",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156438",
        "Северсталь модернизирует комплекс прототипирования новых видов продукции",
        "«Северсталь» продолжает развитие комплекса прототипирования, востребованного в решении задач повышения эффективности технологий производства и разработки новых видов продукции для клиентов. Компания завершила модернизацию одного из его этапов – установки ламинарного охлаждения стана горячей прокатки, расположенного на промышленной площадке «Северсталь-метиза» в Череповце.«Возможности прототипирования позволяют осваивать принципиально новые, стратегически важные продукты для различных отраслей промышленности России. Среди примеров – высокопрочный огнестойкий прокат марки С390П, который отвечает задаче повышения безопасности объектов как промышленного, так и гражданского строительства в случае пожаров. Отработка технологии для достижения целевых свойств выполнялась с помощью комплекса прототипирования, и мы успешно переходим к его промышленному производству. В 2023 году также благодаря возможностям комплекса уже разработано порядка 50 новых видов продукции. Модернизация его компонентов позволяет нам повышать точность моделирования процессов на ключевых агрегатах. Работы, выполненные в этом году, воспроизводят установку ламинарного охлаждения, расположенную на прокатном стане 2000 Череповецкого металлургического комбината», – комментирует директор по техническому развитию и качеству «Северстали» Петр Мишнев.Специалисты заменили форсунки, смонтировали двухконтурную систему насосов и буферную ёмкость для воды. Комплекс технических решений позволит обеспечить автономную подачу жидкости, стабилизацию давления и равномерность её распыления на прототип, что исключит неохлаждаемые зоны и неоднородность температуры по сечению металла. Кроме того, установку оснастили датчиками контроля температуры проката, давления воды и расходомерами. Это позволит отслеживать параметры в ходе экспериментов и изучать зависимости режимов прокатки и охлаждения. Работы заняли полгода.Дальнейшие планы модернизации связаны с этапом выплавки в собственном машиностроительном центре «ССМ-Тяжмаш». Здесь рассчитывают применить пенокерамические фильтры, что позволит исключать неметаллические включения в стальных слитках.Напомним, в России «Северсталь» стала первым промышленным предприятием, которое освоило полную цепочку прототипирования, имитирующую производственные процессы – от вакуумной выплавки до горячей и холодной прокатки, проведения термообработки и механических испытаний. Процесс реализован на промплощадках предприятий компании в Череповце.Состав оборудования отвечает реальной производственной цепочке Череповецкого меткомбината, что позволяет достаточно точно смоделировать основные технологические операции. Это, в свою очередь, помогает на небольших партиях проверить комплекс свойств продукта, настроить и откорректировать химический состав, режимы выплавки и прокатки.",
        "Северсталь;новая продукция",
        "2023-12-19T10:34",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156435",
        "ЕС продлил льготный период для импорта стальных полуфабрикатов из РФ до 2028 г.",
        "Страны Евросоюза продлили льготный период для возможного ввоза в ЕС отдельных видов стальных полуфабрикатов, следует из материалов Еврокомиссии.\nВ октябре 2022 г. ЕС запретил импорт из России стального проката и полуфабрикатов, но предоставил период отсрочки действия запрета для определенных видов слябов до 1 октября 2024 года. Согласно документам, этот период будет продлен еще на четыре года - до 1 октября 2028 года.\nРанее агентство Bloomberg со ссылкой на материалы Еврокомиссии сообщило, что ЕС может продлить этот льготный период на ввоз отдельных видов стальных полуфабрикатов до октября 2028 г. Этот льготный период позволит Новолипецкому металлургическому комбинату (НЛМК) отгружать слябы для последующей переработки в Европе.",
        "Европа;стальные полуфабрикаты;Слябы;санкции;Экспорт",
        "2023-12-19T09:26",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156434",
        "ММК завоевал три золотые медали в Гонконге",
        "Магнитогорский металлургический комбинат завоевал три золотые медали юбилейной 10-й Международной выставки изобретений и дизайна «IIDC 2023», прошедшей в Гонконге.\nВ этом году компания в рамках коллективной презентации российских изобретателей и инноваторов, организованной Международным инновационным клубом «Архимед», представила на выставке два запатентованных изобретения и одну программную разработку. Все инновации ММК были удостоены золотых наград.\nВ частности, «золото» выставки в Гонконге получил способ производства холоднокатаного высокопрочного листового проката из низколегированной стали, которая может быть использована в автомобильной промышленности.  Техническим результатом данного изобретения является повышение пластичности, а также расширение технологических возможностей производства горячеоцинкованного проката: из металла с одинаковым химическим составом специалисты могут производить прокат различных классов прочности (создание кассетной технологии).\nТакже высшей награды выставки удостоена технология производства холоднокатаного высокопрочного проката из двухфазной ферритно-мартенситной стали. Технология повышает штампуемость проката благодаря увеличению пластичности стали и стабильности механических свойств при сохранении класса прочности 980 МПа.\nОсновными потребителями этих качественно новых сталей являются автопроизводители. Выпуск этих и других инновационных видов металлопроката обеспечил полное импортозамещение автолистовых сталей и позволил Магнитогорскому металлургическому комбинату занять позицию ведущего поставщика для автомобильной отрасли.\nЕщё одну золотую медаль ММК получил за собственную программную разработку «Модель оптимизации привоза и потребления угольного сырья». Этот цифровой продукт обеспечивает расчет качества получаемого кокса в зависимости от структуры угольной шихты, экономического эффекта при сравнении двух вариантов структуры угольной шихты при производстве кокса, а также оптимального потребления сырья, что позволяет экономить сотни миллионов рублей. Отметим, что ранее все представленные в Гонконге разработки были отмечены наградами XXVI Московского международного Салона изобретений и инновационных технологий «Архимед», походившего в марте в Москве.\nДесятая Международная выставка изобретений и дизайна «IIDC 2023» проходила с 7 по 8 декабря 2023 года в Гонконгском конгрессно-выставочном центре при поддержке Международной Федерации Ассоциации Изобретателей. В конкурсе 2023 года приняли участие более 85 выдающихся изобретений из России, Тайваня, Японии, Саудовской Аравии, Таиланда, Соединенных Штатов, Малайзии и других стран.",
        "ММК",
        "2023-12-19T09:10",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156416",
        "На «Мариупольтяжмаше» в ДНР и восстановят, и создадут новые производства",
        "Учреждение государственного предприятия «Мариупольтяжмаш» (г.Мариуполь, Донецкая Народная Республика) на базе двух заводов предполагает как восстановление тех их цехов, которые уцелели и могут быть перезапущены, так и создание индустриальных технопарков, которые дадут им новые импульсы для развития, – сообщает пресс-служба Министерства промышленности и торговли ДНР со ссылкой на председателя Комитета Народного Совета ДНР по промышленности и торговле Виктора Николаенко.\n«В настоящее время специалисты решают вопросы восстановления инфраструктуры, энергообеспечения, подъездных путей и т.п.», – цитирует пресс-служба г-на Николаенко.\nНапомним, что в начале декабря 2023 г. заместитель председателя Правительства ДНР Владислав Васильев анонсировал учреждение «Мариупольтяжмаша» на базе заводов «АзовЭлектроСталь» и «Азовмаш» (оба – г.Мариуполь, ДНР), которые ранее представляли собой единый комплекс литейного и машиностроительного производств. Основными задачами нового предприятия станут оказание помощи обеим площадкам в восстановлении общей инфраструктуры, постановке недвижимого имущества на учет, привлечении инвесторов, оформлении льгот и др. Конечной же целью его создания является производство уникальной продукции.\nЧАО «АзовЭлектроСталь» располагает мощностями по производству жидкой стали, стального литья и поковок из слитков, которые включают в себя сталеплавильный цех с электродуговыми печами ДСВ и ДСП емкостью 5 и 25 тонн; сталелитейный комплекс с автоматической формовочной линией Kuenkel Wagner (Германия), встряхивающими формовочными машинами и участком тяжёлого литья, а также участками обрубки, смесеприготовительным, стержневым и др.; кузнечно-прессовый цех с автоматизированным ковочным комплексом на базе гидравлического пресса усилием 2500 ТНС и ковочным манипулятором грузоподъемностью 20 тонн, нагревательными и термическими печами; участок мехобработки укомплектованный сверлильными, фрезерными, шлифовальными, токарными, расточными и др. станками различных моделей; модельный цех для изготовления и ремонта модельной и стержневой оснастки сталелитейного комплекса.\nЗавод специализируется на выпуске крупного и мелкого вагонного литья, специальных литых и кованых заготовок для тяжелого, энергетического и транспортного машиностроения, металлургической, горнодобывающей промышленности и других отраслей. Его проектная мощность составляет 550 т жидкой стали в год.\nК июлю 2023 г. территория предприятия была не только разминирована, но и очищена от фрагментов разрушенных конструкций. Также был проведен первичный технико-экономический аудит. И, наконец, была возобновлена работа двух девятитонных печей. На тот момент в числе главных задач были: обеспечение подачи полноценного электропитания, восстановление и запуск цехов. В октябре 2023 г. пресс-служба ГК «Корпорация развития Донбасса» сообщала, что завод выпускает несколько видов продукции, востребованной в регионе, и анонсировала, что в ближайшие полгода на нем будут перезапущены все производства.\nВ свою очередь ПАО «Азовмаш» являлся крупнейшим в Украине научно-производственным машиностроительным комплексом полного цикла, специализировавшимся на выпуске железнодорожных вагонов и цистерн, металлургического и горнорудного оборудования, портовых и промышленных кранов, а также уникальной подъемно-транспортной техники. Территория предприятия составляет 148,2га.\nВ марте 2022 г. из-за боевых действий завод был остановлен. Впоследствии его инфраструктура получила серьезные повреждения. Однако часть оборудования удалось сохранить. К концу марта 2023 г. процесс разминирования предприятия состоялся на 80%. Также была восстановлена часть оборудования. В ноябре 2023 г. пресс-служба ГК «Корпорация развития Донбасса» сообщала, что завод продолжает свою деятельность, но полное восстановление производства на нем состоится в течение ближайших нескольких лет.",
        "ДНР;АзовЭлектроСталь",
        "2023-12-19T08:31",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156413",
        "Уральская Сталь признана  «Лидером туризма Оренбуржья»",
        "В рамках мероприятия «Лидеры туризма Оренбуржья» Уральская Сталь получила благодарственное письмо на имя генерального директора УК Дениса Сафина за участие в реализации регионального проекта «Повышение доступности туристических продуктов».\nНаграду ведущему специалисту управления делами Елене Игнатьевой вручил накануне в Оренбурге вице-губернатор области Игнат Петухов.\nНапомним, что Уральская Сталь стала первым предприятием, запустившим программу промтуризма в Оренбуржье в 2023 году.",
        "Уральская сталь;промышленный туризм",
        "2023-12-19T07:08",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156410",
        "В 2023 г. в ДНР перезапустили два метпредприятия",
        "В течение 2023 г. в Донецкой Народной Республике были вновь запущены 7 промышленных предприятий. В частности, два – в металлургической отрасли, два – в химической и три – в сфере производства строительных и нерудных материалов, – сообщает председатель Правительства ДНР Евгений Солнцев.\nНапомним, что, по данным Главы ДНР Дениса Пушилина, в настоящее время в ДНР работает почти 70%, или 230 промпредприятий. При этом примерно 30%, или 100 предприятий вынужденно простаивают из-за опасности обстрелов, однако возобновление их деятельности – лишь вопрос времени. И, наконец, более 15%, или 50 предприятий Республики в результате обстрелов существенно повреждены и нуждаются в восстановлении.\nПо информации заместителя председателя Правительства ДНР Владислава Васильева сейчас их средний уровень загрузки составляет 30-50%. Однако, в течение ближайших 2-3 лет он должен возрасти не менее чем до 70-80%. В этом случае у предприятий появится та прибыль, которую можно будет направить на дальнейшее развитие и модернизацию.",
        "ДНР",
        "2023-12-19T06:59",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156428",
        "При участии Норникеля в РФ будет создано производство плоского проката из нержавеющей стали",
        "Норникель вошел в число участников «РНК-Холдинг», холдинговой компании Русской нержавеющей компании (РНК), которая реализует проект по производству плоского проката из нержавеющей стали. Участие в нем позволит «Норникелю» существенно увеличить продажи никеля на внутреннем рынке, а также интегрироваться в производство продукции глубоких переделов в секторе стали и сплавов.\nРНК строит в г. Волжском Волгоградской области производственный комплекс для выпуска высококачественного горячекатаного и холоднокатаного плоского проката из нержавеющих марок стали и коррозионностойких, жаростойких и жаропрочных сплавов. Мощность нового завода — до 500 000 т готовой продукции в год. Цех холодной прокатки планируется запустить в 2025 г., цех горячей прокатки — в 2026 г., электросталеплавильный цех — в 2027 г.\nКомплекс будет оснащен современным оборудованием. Он будет отвечать самым высоким требованиям по охране окружающей среды: применяемые технологические решения призваны исключить негативное воздействие на экологию в регионе. Реализация проекта позволит создать до 2 500 рабочих мест.\nДля «Норникеля» участие в новом проекте — это последовательная реализация стратегии по расширению рынков сбыта никеля, а также инвестиции в развитие перерабатывающих мощностей в России. Рынок плоского проката из нержавеющей стали в стране характеризуется диверсифицированной структурой потребления и, по прогнозам, будет стабильно расти. В 2022 г. его потребление составило около 340 000 т, прогноз на 2030 г. — более 450 000 т.\n«Речь идет о создании крупного завода по производству проката из нержавеющей стали. Имеющиеся в стране мощности не способны удовлетворить растущий спрос, поэтому до 90% продукции закупается на внешних рынках. Но ее можно и нужно производить в России, тем более все ресурсы для этого есть. Локализация способна обеспечить внутренние потребности, улучшить качество продукции, сократить сроки поставки и расходы на логистику, - отметил старший вице-президент — руководитель блока стратегии и развития бизнеса «Норникеля» Сергей Дубовицкий. - Участие в новом проекте соответствует целям нашей сбытовой стратегии по развитию целевых рынков и встраиванию в цепочки создания стоимости (Downstream), а также отвечает планам по наращиванию доли внутреннего потребления металлов компании».\n«В лице нового участника РНК получает надежного долгосрочного партнера и рассчитывает на синергетический эффект благодаря передовым управленческим и технологическим компетенциям компании. Еще одно преимущество такого партнерства заключается в том, что комплекс будет надежно обеспечен высококачественным сырьем для производства нержавеющих марок стали. Уверен, что объединение усилий придаст положительный импульс реализации и развитию проекта», - добавил генеральный директор РНК Вячеслав Попков.",
        "НорНикель;Нержавеющая сталь",
        "2023-12-19T06:03",
        "19 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156411",
        "ТМК раскрыла более полную отчетность по РСБУ за девять месяцев",
        "ТМК раскрыла более полную версию отчетности по РСБУ за девять месяцев 2023 г, сообщилиТАССв компании. Ранее Ассоциация владельцев облигаций (АВО) направила обращение в ЦБ и Мосбиржу с предложением рассмотреть исключение ТМК из котировального списка биржи в связи с нарушением норм раскрытия отчетности.\n\"Компания решила опубликовать более полную версию отчетности с учетом интересов инвестиционного сообщества\", - сообщили в ТМК.\n8 декабря \"РБК инвестиции\" со ссылкой на письмо от 6 декабря на имя директора департамента корпоративных отношений Банка России Екатерины Абашеевой сообщили, что АВО направила обращение в ЦБ и Мосбиржу с предложением рассмотреть исключение ТМК из котировального списка биржи в связи с нарушением норм раскрытия отчетности. Тогда в ТМК сообщили ТАСС, что компания ищет решение по раскрытию своей отчетности в соответствии с текущими нормативными актами.\nТак, в более полной версии отчетности компания раскрыла показатели нематериальных активов, коммерческие и управленческие расходы, показатель доходов от участия в других организациях, прибыль до налогообложения.\nСогласно документу, чистая прибыль ТМК по РСБУ за девять месяцев 2023 года составила 39,15 млрд рублей, выручка компании за отчетный период достигла 359 млрд рублей, валовая прибыль составила 29,3 млрд рублей, прибыль от продаж - 17,95 млрд рублей. Данные по РСБУ за 2022 год компания не раскрывала.\nТМК - крупнейший производитель труб в РФ, входит в тройку лидеров мирового трубного бизнеса.",
        "ТМК;финансовые результаты;раскрытие информации",
        "2023-12-18T15:41",
        "18 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156399",
        "РФ собрала 117 млрд руб. от введенных с 1 октября \"курсовых\" экспортных пошлин",
        "Федеральная таможенная служба (ФТС) РФ с момента введения \"курсовых\" экспортных пошлин 1 октября 2023 года собрала с компаний-экспортеров 117 млрд рублей, сообщил врио главы ФТС Руслан Давыдов в интервью телеканалу \"Россия 24\".\n\"Нагрузка на бизнес, я считаю, что небольшая. Начиная с 1 октября мы собрали экспортных пошлин по этим решениям, которые вступили, порядка 117 млрд рублей. Понимаете, на общем фоне 6,5 трлн (плановое задание ФТС по перечислениям в бюджет на 2023 г. - ИФ) 117 млрд - это незначительная цифра\", - сказал он.\nДавыдов напомнил, что решение о введении пошлины, привязанной к курсу доллара, на широкий круг несырьевых товаров,в  том числе проката черных и цветных металлов, было направлено на стабилизацию курса рубля и ценовой ситуации на внутреннем рынке. По словам врио главы ФТС, на момент введения пошлины экспортные поставки за рубеж с учетом курсовых разниц были гораздо привлекательнее для компаний, чем поставки на внутренний рынок.\n\"Поставки за рубеж становились гораздо более выгодными, привлекательными, маржинальность огромная по сравнению с поставками на внутренний рынок. В этой связи правительство приняло решение ввести экспортные пошлины, которые действительно стабилизировали ситуацию. И помогли, в том числе стабилизировать курс рубля к иностранным валютам\", - отметил чиновник.\nПривязанная к курсу рубля экспортная пошлина на широкий перечень товаров была введена правительством с 1 октября 2023 года и будет действовать до конца 2024 года. Ставка пошлины при курсе 80-85 руб. за доллар США составляет 4%, при 85-90 руб./$ - 4,5%, при 90-95 руб./$ - 5,5%, при 95 руб. /$ и более - 7%.\nАналитики инвестбанка \"Синара оценивали новость как \"умеренно негативную\" для российских экспортеров, включая НЛМК, \"Русал\", ГМК \"Норильский никель\", \"АЛРОСА\" и производителей угля: их свободный денежный поток и дивидендные выплаты в 2024 году могут снизиться в результате на 15-20%.  При ставке пошлины 4,5% пошлина может составить 1-2% от капитализации для металлургов и угольщиков (около 5% для \"Мечела\"), около 4% для игроков на рынке никеля и золота, 8-9% для \"Русала\", что негативно скажется на котировках компаний, писали аналитики БКС",
        "Россия;Металлопрокат;экспортные пошлины",
        "2023-12-18T14:02",
        "18 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156395",
        "Северсталь автоматизировала факторинг для клиентов",
        "Факторинг — это комплекс услуг для компаний, которые продают товары и услуги на условиях отсрочки платежа. С его помощью поставщик получает финансирование, уступая факторинговой компании право требовать плату за поставленный товар/услугу от покупателя. По данным Ассоциации факторинговых компаний среди клиентов, использующих этот комплекс, металлургия занимает лидирующую позицию — 31%.\nРазработку и запуск процесса выполнили эксперты управления казначейства «Северсталь Менеджмента» и «Северсталь-инфокома» совместно с компанией «СКБ Контур». А в качестве решения для доработок выбрали систему электронного документооборота от «СКБ Контур» — «Контур.факторинг». После этого начался процесс доработок, тестирования и запуска, а весь проект занял девять месяцев.\nАвтоматизация факторинга сделала процесс формирования реестров и подтверждения поставок прозрачным, сократила ручные операции и, как следствие, вероятность возникновения ошибок и трудозатраты на выполнение операций. Сейчас 90% всех подобных сделок в продажах и закупках выполняются через единую площадку «Контур. Факторинг».\n\"Автоматизация сложного и трудоёмкого процесса позволит нашим клиентам и поставщикам увеличить использование факторинга, как инструмента финансирования при сотрудничестве с «Северсталью». Что обеспечит дополнительные финансовые ресурсы для предприятий, и позволит повысить эффективность их бизнеса\", — прокомментировала Юлия Коргулева, начальник отдела торгового финансирования компании «Северсталь».",
        "Северсталь;автоматизация;цифровизация",
        "2023-12-18T13:34",
        "18 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156398",
        "Импорт нержавейки в РФ продолжает расти",
        "По оценке Ассоциации «Спецсталь», в ноябре 2023 г., по сравнению с октябрем, объем российского импорта основных видов продукции из нержавеющей стали увеличился на 71,7% и составил 53690 т.\nВ ноябре 2023 г., по сравнению с октябрем, объем импорта плоского х/к проката увеличился на 62,2%, плоского г/к проката – на 167,6%, бесшовных труб – на 72,0%, сортового проката – на 21,4%, сварных труб – на 55,7% и первичной заготовки – на 136,2%. Объем импорта проволоки снизился на 2,1%.\nКоличество российских импортеров с объемом ввоза продукции более 1 т увеличилось с 238 до 251 компании. Совокупные затраты импортеров выросли на 61,7% и составили в эквиваленте $144,57 млн, а средняя таможенная стоимость ввезенной тонны снизилась на 5,8% до $2693/т.\nРоссийские компании импортировали продукцию (объемом более 1 т), произведенную в 13 странах мира (в октябре – в 15 странах).\nВедущими производителями являлись компании Китая, на чью долю пришлось 64,4 % от общего объема поставок, Индии – 29,6%, Индонезии – 3,3%, Словении – 1,1% и Вьетнама – 0,7%В ноябре доля поставок из дружественных стран составила 98,2%, а объем импорта вырос на 71,9% и составил 52736 т.\nБлагодаря усилиям импортеров, текущий показатель среднемесячного объема ввоза в Россию основных видов продукции из нержавеющей стали на 32,8% превышает аналогичный показатель 2022 года и на 6,7% показатель 2021 г.\nИз-за роста стоимости кредитов для среднего и малого бизнеса, в конце года реальный спрос на нержавеющую сталь на внутреннем рынке существенно сузился.\nНа этом фоне рост предложения увеличил сроки оборачиваемости запасов выше средних значений, что в свою очередь способствовало усилению конкуренцию между металлоторгующими компаниями.Остается надеяться, что деловая активность и финансовые возможности конечных потребителей в начале 2024 г. существенно расширятся, но вряд ли это произойдет ранее конца февраля.",
        "Россия - импорт;Нержавеющий прокат",
        "2023-12-18T13:07",
        "18 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156392",
        "ТМК рассказала о развитии промышленного туризма на форуме Travel Hub",
        "Трубная Металлургическая Компания (ТМК) поделилась опытом развития промышленного туризма на предприятиях компании в ходе Петербургского международного туристского форума Travel Hub, прошедшего с 13 по 15 декабря.\nНа сессии «Промышленный туризм: опытное проектирование» руководитель направления промышленного туризма ТМК Анна Трепалова сообщила, что для ТМК развитие заводских пространств как точек туристического притяжения является значимым вкладом в сохранение наследия металлургов. Пионерами в реализации культурно-исторических проектов в компании стали Музейный комплекс «Северская домна» на площадке Северского трубного завода (СТЗ) и Музей истории Первоуральского новотрубного завода (ПНТЗ), входящих в ТМК. В свою очередь, в Челябинске одним из наиболее популярных для посещения промышленных объектов является входящий в компанию Челябинский трубопрокатный завод (ЧТПЗ). В планах ТМК – масштабирование этого опыта на другие предприятия.\n«Исторически центром уральских городов являлись предприятия, поэтому здесь ТМК развивает промышленный туризм по принципу «Металлургия сквозь века», соединяя историю, действующее производство и высокие технологии. Одноименный маршрут уже работает в «Северской домне», время его прохождения занимает три часа. На территории комплекса сохранилась доменная печь XIX века – объект культурного наследия федерального значения, подобного которому нет ни в России, ни в Европе. Он поддерживается и реставрируется за счет средств ТМК. Сейчас музей посещают порядка 20 000 туристов в год, включая гостей ежегодной акции «Ночь музеев»», – рассказала Анна Трепалова.\nМузейный комплекс «Северская домна» и Музей истории Первоуральского новотрубного завода в 2023 году стали лауреатами V Национальной премии «Корпоративный музей». В 2022 году музей СТЗ стал почетным дипломантом престижной международной архитектурно-дизайнерской премии «Золотой Трезини» в номинации «Лучший реализованный проект реставрации/реконструкции».\nПетербургский международный туристский форум Travel Hub — это дискуссионная площадка, объединяющая представителей органов власти, бизнеса и общественных организаций для обсуждения актуальных вопросов туристской отрасли, подведения итогов и определения векторов устойчивого развития туризма в России. Форум проводится по инициативе Комитета по развитию туризма Санкт-Петербурга с 2018 года.",
        "ТМК;промышленный туризм",
        "2023-12-18T12:01",
        "18 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156397",
        "Металлоинвест отметил лучших рационализаторов по энергосбережению и энергоэффективности",
        "Металлоинвестподвел итоги двенадцатого ежегодного корпоративного конкурса на лучшее рационализаторское предложение в области энергосбережения и энергоэффективности. В финал вышел один проект от Михайловского ГОКа им. А.В. Варичева, два от сотрудников ОЭМК им. А.А. Угарова и три от Лебединского ГОКа. В результате внедрения этих идей потребление электроэнергии сократится на 0,6 млн кВт/ч, на 135 тыс. м3 снизится расход природного газа, тепловой энергии – на 3000 Гкал.\nПерспективные рационализаторские предложения, поступившие в ходе конкурса, планируется использовать при формировании инвестиционных программ и программ ремонтов предприятий на 2024-2026 гг. В среднем за период с 2011 по 2022 год экономия от реализованных на предприятиях Металлоинвеста рационализаторских предложений составляет ежегодно более 200 млн рублей.\nПервым местом на Лебединском ГОКе отмечен проект по внесению изменений в конструкцию системы подогрева воды в водонагревателях бойлерной административно-бытового комплекса (АБК) в результате чего будет увеличен срок эксплуатации конденсатных электронасосов до 10 000 часов и снижены затраты на их закупку, а также обеспечена высокая эффективность работы системы подготовки горячей воды в АБК ГДМ и значительно снижены затраты на электроэнергию.\nНа Михайловском ГОКе лучшим признано предложение по экономии электроэнергии за счет работы одного насоса плотины водохранилища в летнее время года, позволяющее исключить затраты на расход электроэнергии при работе второго насоса и сохранить резервный объем воды в водохранилище на случай засухи.\nНа Оскольском электрометаллургическом комбинате первое место заняло рационализаторское предложение по оптимизации режима сжигания природного газа в роликовой печи-термостате сортопрокатного цеха в результате изменения коэффициента избытка воздуха, что позволит уменьшить количество природного газа, потребляемого печью, на 5%.\nКонкурс проводится на комбинатах Металлоинвеста с 2011 года и направлен на определение перспективных идей по разработке и внедрению эффективных энергосберегающих технологий, повышение личной заинтересованности сотрудников Компании в рационализаторской работе в области энергосбережения и энергоэффективности.\n",
        "Металлоинвест;рационализаторы",
        "2023-12-18T11:34",
        "18 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156391",
        "На Братском заводе ферросплавов организовали практику для студентов",
        "На Братском заводе ферросплавов (входит в Группу «Мечел») началась преддипломная практика студентов индустриально-металлургического техникума и политехнического колледжа города Братска.В течение полугода производственную практику пройдут 17 будущих сварщиков, слесарей по контрольно-измерительным приборам и автоматике.  Предприятие обеспечило их спецодеждой и средствами индивидуальной защиты, компенсирует затраты на горячее питание и проезд до места работы и обратно.\nЗа время практики студенты имеют возможность не только отработать практические профессиональные навыки, но и повысить квалификацию – получить более высокий разряд. Кроме того, ребята непосредственно на производстве нарабатывают материал, необходимый для защиты своих дипломных проектов.\nВ таком формате преддипломную практику для студентов профессиональных учебных заведений Братска на Братском заводе ферросплавов организуют второй год, часть студентов, проходивших практику в 2022-2023 учебном году, остались работать на предприятии.\n«Полугодичная практика – хороший формат взаимовыгодного сотрудничества с профессиональными учебными заведениями. Ребята, ещё будучи студентами, получают возможность подготовиться и к защите диплома, и к началу самостоятельного трудового пути. А мы в свою очередь готовим специалистов с учётом особенностей нашего производства. Более того, адаптация оставшихся у нас ребят проходит более быстро и комфортно», – отметил генеральный директор ООО «Братский завод ферросплав» Сергей Соколов.",
        "Братский завод ферросплавов;подготовка кадров",
        "2023-12-18T11:30",
        "18 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156390",
        "Горняки шахты «Осинниковская» выдали на-гора миллион тонн угля",
        "Шахта «Осинниковская» Распадской угольной компании (РУК) перешагнула рубеж по добыче миллиона тонн угля с начала 2023 года.\nРуководители компании и сотрудники шахты поздравили с производственным достижением горняков участка по добыче угля № 1 (начальник участка Дмитрий Ноговицин). Символический угольный камень с надписью «1 000 000» бригадир Алексей Репин вручил директору по производству РУК Алексею Сабулевскому и директору шахты Александру Губареву.\nВ мае шахтеры «Осинниковской» доработали запасы лавы 4-1-5-8(2). Затем добычной комплекс перемонтировали в лаву 1-1-5-8 бис, из которой подняли на-гора миллионную тонну.\nДля повышения безопасности и эффективности угледобычи шахтеры применяют современные цифровые решения. Программы «Видеоаналитика цепей лавного конвейера», «Диспетчерская 2.0», «Экосистема ремонтов» помогают им предотвращать простои, связанные с порывами в цепи лавного конвейера, оперативно управлять производством и улучшать качество проведения техобслуживания и планово-предупредительных ремонтов.\nБригада Алексея Репина – один из лучших добычных коллективов компании. В Распадской угольной компании эта уже шестая очистная бригада, поднявшая на-гора миллионную тонну в 2023 году.  Ранее по миллиону тонн угля добыли горняки шахт «Есаульская», «Ерунаковская-VIII», «Усковская», а два добычных коллектива шахты «Распадской» уже выдали 4 млн тонн угля.\n«Осинниковская» – самая глубокая шахта Кузбасса, горные работы ведутся на отметках 700-800 метров. Горняки добывают коксующийся уголь марки «Ж». На предприятии трудится более 1200 человек, преимущественно жители Осинников, Малиновки и Калтана.",
        "Распадская;коксующийся уголь",
        "2023-12-18T11:01",
        "18 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156386",
        "Северсталь отказывается от использования совтолсодержащего оборудования",
        "«Северсталь» в рамках реализации федерального проекта «Инфраструктура для обращения с отходами I и II классов опасности» (входит в национальный проект «Экология») заключила договор с федеральным экологическим оператором (ФЭО), который обеспечивает утилизацию совтолсодержащего оборудования.\nК совтолсодержащему оборудованию на ЧерМК относятся трансформаторы и конденсаторы. Компания планирует до 2026 года полностью отказаться от использования оборудования, содержащего совтол, и не позднее 2028 года обезвредить указанные жидкости и загрязненное ими оборудование.\nВсе информационное взаимодействие с ФЭО осуществляется экологической службой ЧерМК через систему ФГИС ОПВК (федеральная государственная информационная система отходов первого второго классов).  В настоящий момент вывезено для утилизации 13 трансформаторов. При этом компания выполняет замену совтолсодержащего оборудования на современное.\n«Северсталь» реализует программу по замене совтолсодержащего оборудования с 2020 года, - комментирует генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов. - Соблюдая федеральную схему обращения с отходами I и II классов как обязательное условие осуществления деятельности по обращению с отходами, мы подтверждаем приверженность принципам устойчивого развития компании и последовательной реализации экологической программы на наших производственных площадках. Общая стоимость программы по замене совтолсодержащего оборудования для «Северстали» составляет более 1,1 млрд руб., из них затраты по Череповецкому металлургическому комбинату составляют более 75 %».\nПо итогам 2023 на предприятиях «Северстали» в рамках отказа от совтолсодержащего оборудования будут завершены 19 крупных проектов, 17 из них на ЧерМК. Стоит отметить, что в рамках реализации стратегии устойчивого развития в 2024 году также утвержден объем инвестиций на реализацию данной программы.  Всего к 2026 году на предприятиях компании планируется завершить 58 проектов и передать все совтолсодержащее оборудование на утилизацию ФЭО.",
        "Северсталь",
        "2023-12-18T10:27",
        "18 декабря 2023 г."
    ]
]