[
    [
        "https://www.metalinfo.ru/ru/news/157602",
        "Амурсталь нарастила выпуск стали до 947 тыс. т в 2023 г.",
        "Единственный на Дальнем Востоке металлургический завод \"Амурсталь\" в Комсомольске-на-Амуре увеличил выпуск продукции на 22%, до 947 тыс. тонн. Об этом сообщили ТАСС в министерстве промышленности и торговли региона.\n\"За год произвели 947 тыс. тонн проката\", - сказали в министерстве. Рост составил 22%.\nВ 2024 году в черной металлургии объем производства сохранится на уровне 101% к 2023 году, сообщал ранее агентству глава министерства Евгений Романов.\nГубернатор Хабаровского края Михаил Дегтярев сообщил на расширенном заседании правительства региона накануне, что предприятие освоило новые экспортные рынки - Китай, Филиппины, Вьетнам. Ранее сообщалось, что завод активно ищет новых иностранных заказчиков, в том числе в западном направлении. Параллельно прорабатываются вопросы перехода на выпуск продукции более высокого передела с ориентацией на внутренний российский рынок.",
        "Амурсталь;Хабаровский край",
        "2024-02-01T13:32",
        "01 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157604",
        "Мечтания о повышении. Российский и мировой рынок листового проката: 24-31 января",
        "Логику производителей можно легко понять. Они постоянно сообщают о ползущих вверх затратах, в том числе, об увеличении стоимости железной руды на мировом рынке, что затрагивает и российские компании через использование международных ценовых индексов. Поэтому у дистрибьюторов тоже нет иного выхода. Им так или иначе придется корректировать вверх позиции в прайс-листах. Собственно, в секторе горячекатаного проката этот процесс уже пошел.\nНа мировом рынке в последнее время — без существенных изменений. Хотя, конечно, российские компании в последнее время столкнулись с новыми трудностями на внешних направлениях из-за ужесточения американских санкций. Ожидания на весну за рубежом достаточно умеренные. Повышение цен на листовой прокат достаточно уверенно прогнозируется только в странах Восточной Азии. Но не факт, что оно окажется продолжительным.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.! Программа текущего года начнется 15-16 февраля в Сочи, где будет проведена конференция \"Региональная металлоторговля России\". Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в Баку.",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;сварные трубы;Мировой рынок стали",
        "2024-02-01T13:07",
        "01 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157598",
        "Северсталь-метиз пополнил портфель заказов новыми видами продукции для широкого спектра отраслей",
        "Предприятия группы «Северстали-метиз» освоили производство 197 новых видов продукции (НВП). Основной акцент специалисты сделали на импортозамещении и качестве.\nСпециалисты череповецкого завода «Северсталь-метиз» освоили 76 НВП. Это – новые виды калиброванного проката с фосфатным покрытием и специальной отделкой поверхности,железнодорожного крепежа, проволоки из низко и высокоуглеродистых марок сталей с цинковым, цинкалюминиевым и лакокрасочным покрытием. Также предприятие расширило сортамент стальных фасонных профилей сложных конфигураций из специальных марок сталей. Эти продукты применяются в машиностроении, судостроении, железнодорожном и инфраструктурном строительстве, сельском хозяйстве. Среди значимых НВП стоит отметить запатентованный компанией шпалокомплект СМ для тяжеловесных путей. Это – бетонные армированные шпалы новой конструкции с комплектом крепежа. Изделия адаптированы для железных дорог с высокими осевыми нагрузками.\nОрловский сталепрокатный завод (ОСПАЗ) в течение 2023 года разработал и организовал выпуск 47 новых продуктов. Среди них шпилька повышенной прочности, которая применяется в строительстве и монтаже подвесных конструкций. Ещё один уникальный продукт, удостоенный в 2023 году серебряной медали «Металл-Экспо'2023», болт высокопрочный с полукруглой или шестигранной головкой с увеличенным размером под ключ для заполнения технологических отверстий в металлических конструкциях. Этот крепеж был разработан специалистами ОСПАЗа специально под требования клиента.\nКоллектив компании «ЮниФенс» в 2023 сделал акцент на расширении выпуска сетчатых ограждений и запуске производства нестандартных металлоконструкций. Среди них: калитки, ворота, уличные скамейки, а также элементы для ландшафтного дизайна. В дальнейшем компания продолжит развивать продуктовый портфель не только для крупных клиентов, но и для обеспечения потребностей частного домостроения, сельского хозяйства и сферы благоустройства территорий.\n«Освоение новых видов продукции – не просто расширение номенклатуры, а залог постоянного развития предприятий группы «Северсталь-метиз», коллективов наших заводов, а также основа прочных взаимовыгодных отношений с клиентами и партнёрами. Поэтому мы находимся с ними в постоянном диалоге и стараемся, чтобы наша продукция соответствовала их требованиям, а также всем отраслевым и мировым стандартам качества. Разработка новых продуктов и поиск новых технологических решений напрямую влияют на эффективность производства и развитие технологического суверенитета страны», – комментирует генеральный директор ОАО «Северсталь-метиз» Сергей Ковряков.\nЛинейку новых видов продукции компания представит на выставке \"Металлоконструкции '2024\", которая пройдет 4-6 июня в московском ЦВК \"Экспоцентр\".",
        "Метизы;метизная продукция;Северсталь-Метиз;метизная отрасль;новая продукция",
        "2024-02-01T12:33",
        "01 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157596",
        "Группа НЛМК вошла в топ-30 рейтинга работодателей по версии HeadHunter",
        "Группа НЛМК вошла в топ-30 лучших работодателей страны среди крупнейших компаний по версии сервиса HeadHunter. Компания также заняла первое место в рейтинге уровня развития HR-процессов и вошла в топ-3 среди промышленных компаний.\nРейтинг HeadHunter — один из самых масштабных рейтингов работодателей России. В 2023 году в рейтинге приняли участие 2266 компаний из 23 отраслей. При подготовке рейтинга аналитики проводят опросы вовлеченности сотрудников компаний, оценивают мнение соискателей и проводят исследование эффективности работы кадровых подразделений. При выборе НЛМК в качестве работодателя сотрудники и соискатели прежде всего отмечают стабильность и надежность, масштабные и интересные задачи, возможность успешно расти и развиваться вместе с компанией.",
        "НЛМК;кадры;Группа НЛМК;персонал",
        "2024-02-01T12:20",
        "01 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157595",
        "ММК - 92 года",
        "Сегодня исполнилось 92 года Магнитогорскому металлургическому комбинату. Днём рождения ММК считается 1 февраля 1932 года, когда на первой доменной печи Магнитки был получен первый чугун. С тех пор предприятие удерживает позиции одного из лидеров отечественной и мировой металлургии, успешно внедряя современные технологии и осваивая новые виды продукции.\nОдно из первых предприятий эпохи индустриализации, Магнитка является воплощенной мечтой о бесконечном могуществе человеческого труда, перед которым не способны устоять никакие преграды. ММК не только оставил яркий след в истории, но и по сей день продолжает вносить ощутимый вклад в российскую экономику, обеспечивая потребности базовых отраслей промышленности. Сегодня это современный производственный комплекс, выпускающий инновационную и востребованную рынком металлопродукцию с преобладающей долей продукции высоких переделов. За 92 года на ММК произведено 683 млн тонн чугуна, выплавлено 880 млн тонн стали, выпущено 728 млн тонн проката.\nКомпания успешно реализует Стратегию развития Группы ПАО «ММК» на период до 2025 года, в рамках которой поставлены цели стать лучшим поставщиком металлопроката для ведущих металлопотребляющих отраслей отечественной экономики, решить задачу отраслевого лидерства в области операционной эффективности, а также следовать принципам устойчивого развития и социальной ответственности. В настоящее время ММК занимает лидирующие позиции на рынке металлопродукции для трубной промышленности и автопрома, в производстве металлопроката с покрытием и в других сегментах металлопотребления. Большое внимание уделяется развитию работы с клиентами, повышению операционной и функциональной эффективности бизнеса, цифровизации, укреплению различных аспектов устойчивого развития, включая социальные вопросы и экологическую повестку.\nКомбинат последовательно снижает нагрузку на окружающую среду, исполняет свои социальные обязательства перед работниками и жителями территорий присутствия, обеспечивает прозрачность корпоративного управления. В 2023 году ПАО «ММК» стало первым предприятием черной металлургии в России, получившим комплексные экологические разрешения по всем объектам негативного воздействия на окружающую среду. Затраты ПАО «ММК» на природоохранные цели только в период 2017–2022 гг. превысили 72 млрд рублей.\nНесмотря на все сложности, ММК продолжает реализацию программы технического перевооружения, ключевым элементом которой является реконструкция коксохимического производства со строительством комплекса коксовой батареи № 12. Ее запуск позволит вывести из эксплуатации устаревшие мощности в коксохимическом производстве, что обеспечит сокращение валовых выбросов загрязняющих веществ в атмосферу на 11,35 тыс. тонн в год.\nОдним из драйверов развития ММК в последние годы является цифровая трансформация. Если в 2023 году «цифровой портфель» включал более 30 проектов с бюджетом свыше 500 млн рублей, то в 2024 году запланировано увеличение бюджета цифровизации до 800 млн рублей. Примерно столько же составят и ожидаемые бизнес-эффекты.\nТрадиционно значимой составляющей деятельности ММК является благотворительность и различные социальные проекты, затраты компании на которые ежегодно составляют порядка 3,5 млрд рублей. Знаковым и масштабным проектом для Магнитогорска является создание городского курорта «Притяжение» – многофункционального паркового пространства, объединяющего развлекательные, спортивно-событийные и рекреационные объекты. В 2023 году вошла в строй вторая очередь проекта. Его инициатором и ключевым инвестором выступает председатель совета директоров ПАО «ММК» Виктор Рашников.\nММК продолжает развиваться, осваивать новые рыночные ниши и современные инновационные виды продукции, запускать высокотехнологичные производственные комплексы и усиливать социальные аспекты своей деятельности, внося неоценимый вклад в социально-экономическое развитие Магнитогорска и всего Южного Урала.",
        "Металлургия РФ;ММК",
        "2024-02-01T12:05",
        "01 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157593",
        "Производство стали в России выросло на 6% до 75,7 млн т",
        "В декабре 2023 года объёмы выплавки нелегированной стали в слитках или в прочих первичных формах и полуфабрикатов из неё составили 4,9 млн тонн, что на 13% больше, чем в декабре 2022 года, и на 2,5% больше, чем в ноябре 2023 года. В 2023 году произведено 60,2 млн тонн нелегированной стали, что на 7,9% больше, чем за 2022 год.Об этом сообщается в отчете Федеральной службы государственной статистики (Росстат).\nЛегированной стали в слитках и прочих первичных формах, а также полуфабрикатов из легированной стали металлурги выплавили 1,3 млн тонн - на 11,1% меньше, чем в декабре 2022 года, но на 9,7% больше, чем в ноябре 2023 года. В 2023 году произведено 15,5 млн тонн легированной стали, что на 4,1% меньше, чем за 2022 год.\nВыпуск стального листового горячекатаного проката без дополнительной обработки составил 1,8 млн тонн, что выше показателей декабря 2022 года и ноября 2023 года на 7% и на 16,1% соответственно. В целом за 2023 год производство стального листового горячекатаного проката увеличилось по сравнению с показателями 2022 года на 7,8%, составив 21 млн тонн.\nВыпуск стального сортового проката и катанки горячекатаной составил 1,4 млн тонн, сократившись по сравнению с декабрем 2022 года на 3,6%, и на 7,1% по сравнению с ноябрём 2023 года. В 2023 году производство этого вида металлургической продукции увеличилось на 6,2% по сравнению с 2022 годом.\nСтальных пустотелых бесшовных труб и профилей, а также их фитингов произведено 647 тыс. тонн, что больше, чем в декабре 2022 года и в ноябре 2023 года, на 12,3% и на 1% соответственно. В 2023 году изготовлено 7,3 млн тонн стальных пустотелых бесшовных труб и профилей, а также их фитингов, что на 12,7% больше, чем за 2022 год.\nПроизводство сварных стальных труб круглого сечения наружным диаметром более 406,4 мм составило 277 тыс. тонн, сократившись по сравнению с декабрём 2022 года на 20,2%, но сократившись по сравнению с ноябрём 2023 года на 5,3%. В 2023 году изготовлено 3,5 млн тонн таких труб, что на 16,2% меньше, чем за 2022 год.\nВыпуск сварных стальных труб наружным диаметром не более 406,4 мм составил 176 тыс. тонн, сократившись по сравнению с декабрём 2022 года на 24,2%, а по сравнению с ноябрём 2023 года на 11%. В 2023 году их произведено 2,6 млн т тонн, что на 6% больше, чем за 2022 год.\nПроизводство стального листового холоднокатаного проката неплакированного шириной менее 600 мм составило 52,6 тыс. тонн, рост год к году - 16% при снижении на 2,2% по сравнению с ноябрём 2023 года. В 2023 году его изготовлено 602 тыс. тонн, что на 10,7% больше, чем за 2022 год.\nВыпуск незамкнутых профилей из нелегированных сталей, изготовляемых методом холодной штамповки или гибки, сократился до 100,4 тыс. т, что на 1,8% меньше, чем в декабре 2022 года, и на 13,0% меньше, чем в ноябре 2023 года. Производство за 2023 год составило 1,4 млн т, что на 1,6% меньше, чем за 2022 год.\nХолоднотянутой проволоки из нелегированной стали произведено 120 тыс. т, что ниже показателей декабря 2022 года на 2,2% и на 5,8% ниже, чем в ноябре 2023 года. В 2023 году ее производство снизилось по сравнению с 2022 годом на 0,4% до 1,6 млн т.\nИтоги производства стали и готового проката будут обсуждать на конференции \"Региональная металлоторговля\", которая пройдет в Сочи 15-16 февраля.",
        "Россия;производство стали;Итоги года",
        "2024-02-01T11:27",
        "01 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157592",
        "Суд перенес на март заседание по тяжбе НЛМК и ФАС в связи с \"делом металлургов\"",
        "Арбитражный суд Москвы перенес рассмотрение дела по иску ПАО \"Новолипецкий металлургический комбинат\" о признании незаконными решения Федеральной антимонопольной службы о наличии коллективного доминирования и предписания ФАС.\nСогласно картотеке арбитражных дел, следующее заседание назначено на 20 марта 2024 года, В ноябре 2023 года рассмотрение дела было перенесено на конец января в связи с заявленным сторонами ходатайством о возможном урегулировании спора мирным путем.\nРассмотрение второго дела по иску НЛМК об оспаривании размера штрафа, наложенного ФАС по \"делу металлургов\", которое было назначено на вторник, 30 января, приостановлено.\nФАС в феврале 2022 года признала компанию нарушившей антимонопольное законодательство. Ведомство установило, что НЛМК, наряду с \"Северсталью\" и \"Магнитогорским металлургическим комбинатом\", установила и поддерживала монопольно высокую цену на горячекатаный плоский прокат на внутреннем рынке. Рост цен на горячекатаный прокат происходил более быстрыми темпами, чем рост себестоимости, установила антимонопольная служба. Согласно источнику, знакомому с ходом судебного разбирательства, в рамках административного производства компании был назначен штраф в размере 6,4 млрд рублей.\nВ январе 2024 года Арбитражный суд Москвы признал законными решение, предписание и штраф ФАС в размере 8,7 млрд рублей в отношении \"Северстали\" по \"делу металлургов\". В компании заявили, что не согласны с решением суда, планируют его оспаривать в вышестоящей инстанции.\nРассмотрение дела по иску ММК, который оспаривает штраф (8 млрд рублей) и решение ФАС, назначено на 12 февраля.",
        "НЛМК;ФАС;горячекатаный прокат;Цены",
        "2024-02-01T11:01",
        "01 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157574",
        "Креативные коммуникации в эпоху победившего нейромодерна",
        "Во время выставки «Металл-Экспо’2023» Северсталь вместе с изданием «Металлоснабжение и cбыт» провели сессию «Индустриальная реклама сегодня: мифы и реальность».\nПубликуем видео с мероприятия: CEO АджендаМедиаГрупп Алексей Парфун с выступлением «Креативные коммуникации в эпоху победившего нейромодерна».\nОб использовании ИИ в тяжелой промышленности и металлургиичитайте в февральском номере МСС!\n",
        "Корпоративные коммуникации;Металл-Экспо;конференции МСС;искусственный интеллект;telegram;конгрессно-выставочная деятельность",
        "2024-02-01T07:07",
        "01 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157577",
        "На Яковлевском ГОКе внедрили в работу систему электронных дашбордов (видео)",
        "В 2020 году началась разработка системы производственных дашбордов. В её основу легла система диспетчеризации Pitram и MES-система «Клиент-про». Для участков производства разработали персональные дашборды, чтобы начальник каждого из них мог посмотреть динамику развития метрик.\nО том, какой этап внедрения стал самым сложным, что поменялось с переходом на дашборды и что ждёт в будущем, смотрите в репортаже с места событий",
        "Яковлевский ГОК;ИТ в металлургии;Северсталь",
        "2024-01-31T16:16",
        "31 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157575",
        "Сварочные технологии: импортозамещение на марше",
        "Выставка «Металл-Экспо» стала традиционной и весьма востребованной площадкой для теоретиков и практиков сварочного производства во всех его аспектах. Интерес к научно-практической конференции «Сварка, термическая резка и защитные покрытия в металлургии и металлопереработке» был вполне ожидаем. Её проводил «Московский межотраслевой альянс главных сварщиков» (ММАГС), девиз которого – «С ММАГС нет нерешаемых проблем и задач в сварочных производствах». По словам президента ММАГС Ю. Подкопаева, альянс – это «коллективная инженерная энциклопедия накопленного межотраслевого опыта и знаний в области технологий промышленного производства и строительства». Обратная связь в ММАГС идет от более чем 4 тыс. предприятий Москвы (и сопредельных областей), имеющих заготовительные, сварочные, металлургические и сборочное производства.\nПартнерские отношения связывают ММАГС со многими профессиональными объединениями, и началась конференция выступлением представителя Всероссийского общества изобретателей и рационализаторов (ВОИР) Е. Князева. Он высказал утверждение, что возрождение ВОИР на предприятиях сразу приводит к повышению производительности труда, и работодателям стоило бы «материально поощрять изобретателей и рационализаторов, результаты творчества которых приносят экономическую выгоду».\nКомпании, поставлявшие на российский рынок зарубежное оборудование, рассказывали о переходе к производству такой продукции. Они готовы удовлетворить запросы потребителей, «привыкших к хорошему».Подробнее - читайте в печатной версиижурнала \"Металлоснабжение и сбыт\".",
        "импортозамещение;сварочные флюсы;Сварка;Металл-Экспо;конгрессно-выставочная деятельность;сварочное производство;сварочное оборудование;сварочные материалы",
        "2024-01-31T15:29",
        "31 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157559",
        "Мечел осуществил поставки металлопродукции на ряд масштабных строек (видео)",
        "О крупном спортивно-оздоровительном комплексе в Новосибирской области, современных жилых микрорайонах в Кирове и особой экономической зоне туристско-рекреационного типа на Алтае - об этом рассказывает новый видеоролик компании Мечел, предлагаемый вашему вниманию.\n",
        "Мечел;инфраструктурное строительство;строительная отрасль",
        "2024-01-31T13:04",
        "31 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157556",
        "На НЛМК в агломерационном цехе появились электронные доски визуального управления",
        "Они часть проекта развития технического обслуживания и ремонтов, который только за 2023 год сократил простои в два раза. Это прибавило 30 дополнительных часов работы производства.\nЭлектронные доски ускоряют процесс обмена информацией, отображают ключевые показатели эффективности каждого участка и обеспечивают наглядность производства.\nИнформация на них обновляется автоматически несколько раз в сутки и сразу отправляется руководителю на почту.\nАнализ реальных показателей за смену помогает быстрее принимать необходимые управленческие решения.",
        "НЛМК;цифровые технологии",
        "2024-01-31T12:02",
        "31 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157554",
        "Российские и белорусские ученые-металлурги развивают сотрудничество",
        "В белорусском Могилёве проведены переговоры делегации ЦНИИчермет им. И.П. Бардина с руководством Института технологии металлов Национальной Академии наук Беларуси. Обсуждали перспективы сотрудничества в области производства современных инструментальных сталей и инструмента из твёрдых сплавов, а также разработку технологий современных покрытий.\nДругим направлением взаимодействия институтов будут совместные исследования по  разработке новых высокопрочных сталей. Стороны также интересуют технологии по рециклингу отходов твердосплавного производства.\nВ ходе визита делегации ЦНИИчермет в Беларусь (https://t.me/chermet_official/1206) проведена встреча в Торговом представительстве России в Минске\nТорговый представитель РФ Ю.В. Золотарев рассказал о задачах торгового представительства в Беларуси по продвижению российских товаров и услуг.\nВ свою очередь заместители генерального директора ЦНИИчермет С.Г. Караулов и С.Ю. Манегин проинформировали о развивающемся сотрудничестве Института с белорусским научно-исследовательскими организациями и учреждениями, включая национальную Академию наук.\nДостигнута договорённость о поддержке шагов Института в Беларуси со стороны российского торгпредства.",
        "отраслевая наука;ЦНИИчермет им. И.П. Бардина",
        "2024-01-31T11:39",
        "31 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157542",
        "Северсталь и Велмаш договорились о запуске поточной модели поставок",
        "Команда «Северстали» посетила производственную площадку компании «Велмаш» — одного из ведущих производителей мобильной грузоподъемной техники, входящего в группу ПАЛФИНГЕР.\nКомпании заключили годовое соглашение на поставку высокопрочных марок Powerform 460, Powerform 500, Powerform 700 и Powerweld 690, которые используются при производстве манипуляторов для леса, лома, а также другого навесного оборудования.\nПредприятия продолжат совместную работу в области инжиниринга, объединяя компетенции с целью улучшения потребительских свойств конечной продукции.\nКроме того, «Северсталь» и «Велмаш» договорились о запуске поточной модели поставок, нацеленной на оптимизацию запасов в цепочке и повышение ее надежности.\n\"Мы сотрудничаем с «Велмаш» уже более 8 лет и являемся основным поставщиком плоского проката. Хочется сказать нашим коллегам большое спасибо за доверие и поддержку - за это время нами была проведена большая работа по освоению высокопрочных марок стали отечественного производства. Сейчас мы вышли на следующий уровень взаимодействия - пытаемся совместными усилиями за счет новых конструкторских решений и новых марок стали добиться снижения веса кузова. В случае успеха договорились распространить эту практику и на другие элементы продукции «Велмаш», — прокомментировал директор по работе с машиностроительными компаниями «Северстали» Георгий Аргунов.",
        "Северсталь;Велмаш;машиностроение;потребление металлопроката;Потребители - машиностроение;грузоподъемная техника;Оборудование;высокопрочные стали",
        "2024-01-31T10:38",
        "31 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157523",
        "Стартовали обучающие курсы на цифровом тренажёре в управлении транспорта ЧерМК (видео)",
        "В «Северстали» особое внимание уделяется обучению составителей поездов — быстро и безопасно получить необходимые навыки они могут на цифровых тренажёрах.\nНапример, при помощи VR-очков будущие сотрудники отрабатывают производственные операции: сцепление и закрепление подвижного состава, смену стрелочного перевода и подготовку маршрута движения.\nПодробнее о том, какие ещё ИТ-решения помогают нашим коллегам на производстве оттачивать профессиональные навыки, — в репортаже.\n",
        "ЧерМК;Северсталь;ИТ в металлургии",
        "2024-01-31T08:34",
        "31 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157531",
        "Русская сталь: о тенденциях развития черной металлургии",
        "25 января 2024 года в рамках деловой программы выставки-форума «Россия» проведён День базовых секторов промышленности, в рамках которого  Алексей Сентюрин, исполнительный директор Ассоциации «Русская Сталь», выступил с докладом об основных тенденциях в развитии отрасли черной металлургии с 2000 года.\nВ своем выступлении А.Сентюрин, в частности, отметил, что металлургическая отрасль России в период с 2000 по 2023 год инвестировала в свое развитие значительный объём денежных средств, что позволило существенно повысить конкурентоспособность производимой продукции, а также обеспечить текущий и перспективный спрос отечественных отраслей промышленности на металлопродукцию как по объему, так и по качеству. Так, например, инвестиции в черную металлургию в РФ за 2023г., по предварительным подсчетам, составили порядка 275 миллиардов рублей, что приблизительно на 4% ниже показателя рекордного уровня 2022 года. В 2022 году, в свою очередь, объём инвестиций превысил на 40% максимальный первый докризисный уровень XXI века (2008 год), составив при этом 286 миллиардов рублей. Общий размер инвестиций в развитие отрасли в 2001-2023гг. оценивается на уровне около 3,8 триллиона рублей.\nВ докладе указывается, что с начала нулевых годов осуществлена коренная модернизация металлургической отрасли России. Осуществлён переход к высокотехнологичным способам производства и разливки стали, значительно улучшена производственная эффективность. Так, например, производительность труда в отрасли за 2000 - 2023 годы выросла в 3,5 раза, подчеркнул А.Сентюрин.\nКак отметил исполнительный директор «Русской Стали», в сложившейся сложной ситуации российские предприятия металлургической отрасли продолжают реализовывать инвестиционные проекты, пересматривая свои инвестпрограммы, а также прилагают все усилия для решения задач по импортозамещению и переходу на российские оборудование и комплектующие в максимально сжатые сроки.\nТакже А.Сентюрин представил видеоролик о пройденном компаниями Ассоциации «Русская Сталь» пути технологического развития и модернизации своих производств, а также о некоторых достижениях, которые внесли существенный вклад в развитие отечественной черной металлургии.",
        "Русская сталь;Черная металлургия;Инвестиции",
        "2024-01-31T08:12",
        "31 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157516",
        "Видео панельной дискуссии «Индустриальная реклама сегодня: мифы и реальность»",
        "Во время выставки «Металл-Экспо’2023» «Северсталь» вместе с изданием «Металлоснабжение и cбыт» провели сессию «Индустриальная реклама сегодня: мифы и реальность». Предлагаем вашему вниманию видео панельной дискуссии.\nСобравшиеся эксперты были солидарны в том, что самый сложный период для рынков позади, и можно констатировать наступление «оттепели» после периода пандемии, когда многие бренды замораживали рекламные бюджеты, и 2022 года, когда на фоне рыночных и геополитических вызовов многим компаниям пришлось кардинально перестраивать свой бизнес. Контекст, в котором мы живем сейчас, стимулирует рекламный рынок к росту и развитию.\n",
        "Промышленность;Корпоративные коммуникации;Металл-Экспо;маркетинг;маркетологи;конгрессно-выставочная деятельность",
        "2024-01-31T07:49",
        "31 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157517",
        "Современное, производительное, российское",
        "Площадкой для заседания подкомитета по литейному и кузнечно-прессовому производствам Комитета по металлургии и тяжелому машиностроению Союза машиностроителей России стала выставка «Металл-Экспо-2023».\nКоммерческий директор «Завод АКС» И. Ткаченко в своем выступлении рассказал о практике формообразования для литья по газифицируемым (ЛГМ) и по выплавляемым моделям (ЛВМ). Технологии реализуются на собственном литейном производстве. В компании производят оборудование для этих производств, а также оборудование для резки алюминиевых плит. По словам Ткаченко, мало кто ещё в России этим занимается. Докладчик отметил нарастание интереса к оборудованию ЛВМ, потому что многим предприятиям требуется замена старого оборудования. Модератор добавил, что это одна из немногих компаний, которая экспортирует оборудование, в частности, недавно две линии были поставлены в Японию.\nСовременное российское оборудование для ХТС-процессов представил А. Трещалин, технический директор ООО «Родонит». Компания была основана в 1993 г. и занимается научно-техническим обеспечением работы предприятий в литейной отрасли. Основными поставщиками оборудования для ХТС-процессов были европейские компании. После их ухода с российского рынка думали поменять западных поставщиков на восточных, но приняли решение сделать оборудование самим, тем более что работа предстояла не с нуля, поскольку раньше уже делали часть продукции своими силами.\nН. Джафаров, заместитель директора АО «ЛИТМАШДЕТАЛЬ», специализирующегося на производстве алюминиевых и полимерных литых деталей и узлов, рассказал о продукции предприятия. Он перечислил также некоторые статьи затрат, связанных с низким качеством литья и формирующих негативный мультиплицирующий эффект.\nТематическим особняком стоял доклад «Литейное производство как организмическая технология», который представил И. Вольнов, доцент кафедры машин и технологий литейного производства Московского политеха. Путём сложных умозаключений с привлечением циклов Кондратьева, «сферного подхода Вернадского» и основ теории формирования отливки докладчик противопоставляет литьё 3D-печати и делает вывод, что 3D-печать – это машина, а литьё – организм, и что 3D-печать не может быть закрывающей для литья технологией.\nПодробнее о мероприятиичитайте в печатной версии журнала \"Металлоснабжение и сбыт\". Обсуждение проблематики литейной отрасли продолжится 4-6 июня 2024 г. в Москве, на территории ЦВК «Экспоцентр», где состоятся ежегодные международные выставки «Металлургия’2024», «Литмаш’2024», на которых будет представлен широкий спектр оборудования и технологий для металлургии и металлопереработки, машиностроения и литейного производства.",
        "Литье;литейное производство;Металл-Экспо;Конгрессно-выставочная индустрия;Выставки;литейная промышленность;оборудование для металлургии;Оборудование;литейные технологии",
        "2024-01-31T06:14",
        "31 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157518",
        "ПНТЗ подвел итоги экологической акции по сбору вторсырья в Первоуральске",
        "Первоуральский новотрубный завод (ПНТЗ), входящий в Трубную Металлургическую Компанию (ТМК), в 17-й раз поддержал проведение акции по сбору вторсырья «Утилизация». В экологическом мероприятии приняли участие более 200 человек, собрано почти 600 кг макулатуры, 23 кг металла, 45 кг пластика и 118 кг отработанных батареек.\nВпервые на «Утилизации», организованной общественным движением «Город Первых», первоуральцам предложили сдать на переработку старую джинсовую одежду — за два часа было собрано более 40 кг. Кроме этого, по традиции проведен благотворительный сбор корма и медицинских шприцов для бездомных животных. Вместе с вырученными от сдачи вторсырья средствами помощь будет передана Первоуральскому городскому обществу защиты животных.\n«Забота об экологии — это в том числе осознанный подход к потреблению вещей и их правильной утилизации. ПНТЗ совместно с общественным движением «Город Первых» шестой год подряд популяризирует принципы экологичного поведения для снижения негативного влияния человека на природу. По результатам акций мы можем наблюдать, что все больше людей сортируют мусор и сдают его на переработку. Очень радует, что к акции «Утилизация» подключаются школы и детские сады. Это значит, что ответственное отношение к окружающей среде у горожан формируется с детства», — отметила главный эколог ПНТЗ Елена Шакирова.\nТакже для сокращения отходов в Первоуральске при поддержке ПНТЗ действует долгосрочный проект «Города Первых» — «Новая Жизнь Вещей». Идея проекта заключается в том, что жители могут оставить ненужную одежду и обувь в специальных боксах, установленных в восьми точках города, а также безвозмездно взять себе необходимые вещи на благотворительной площадке «ФриМаркет». За 2023 год ее посетили более 12 тысяч человек, которые забрали более 40 тысяч вещей. Волонтеры перебрали более 50 тонн одежды, 50% отправлено на переработку. На площадке проведено более 15 мастер-классов с использованием переработанных материалов.",
        "ПНТЗ;ТМК;природоохранная деятельность",
        "2024-01-30T16:48",
        "30 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157513",
        "Агентства ЭкспертРА и АКРА присвоили Северстали рейтинг кредитоспособности на уровне ААА",
        "Ведущие рейтинговые агентства «ЭкспертРА» и АКРА подтвердили рейтинг кредитоспособности нефинансовой компании ПАО «Северсталь» на уровне AАA, прогноз по рейтингу стабильный.\n«Рейтинг кредитоспособности «Северстали» обусловлен высокой оценкой риск-профиля отрасли, в которой работает компания, высокими рыночными и конкурентными позициями, высокими показателями маржинальности, низкой долговой и процентной нагрузкой, сильными показателями ликвидности и высоким качеством корпоративного управления», - отметили в рейтинговом агентстве «ЭкспертРА», которое подтвердило рейтинг кредитоспособности нефинансовой компании  «Северсталь» на уровне ruAАA, прогноз по рейтингу стабильный.\nАКРА присвоило публичному акционерному обществу «Северстали» кредитный рейтинг АAA(ru), прогноз «Стабильный»:«Кредитный рейтинг «Северстали» обусловлен сильной рыночной позицией Компании и очень сильной оценкой бизнес-профиля, которая отражает очень высокую степень вертикальной интеграции, значительную долю продукции с высокой добавленной стоимостью в структуре продаж и высокую продуктовую диверсификацию. Поддержку уровню рейтинга оказывают высокая оценка географической диверсификации продаж, высокий уровень корпоративного управления.",
        "Северсталь;Рейтинг",
        "2024-01-30T15:42",
        "30 января 2024 г."
    ]
]