[
    [
        "https://www.metalinfo.ru/ru/news/155682",
        "Дайте точку опоры для отскока! Российский рынок сортового проката: 20-27 ноября",
        "Не исключено, что в декабре арматура развернется в сторону роста. Вероятно, кто-то поспешит закупиться, пока цены находятся на дне. Возможно, оживится и видимое потребление, как это неоднократно бывало в конце года. В то же время, обстановка на рынке выглядит достаточно неопределенной. Хотя некоторые дистрибьюторы в значительной мере израсходовали запасы, на складах торговых домов еще не распроданы до конца излишки.\nВероятно, металлургическим компаниям в итоге придется продолжить ограничительную производственную политику. Из-за ухудшения погодных условий спрос на прокат строительного назначения сужается. Попытка замещения арматуры в сортаменте фасонным прокатом не принесла производителям особых преимуществ. Стоимость заготовки на внешних рынках постепенно приподнимается при относительно стабильном рубле, но с учетом экспортной пошлины остается низковатой.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nГод не закончился на \"Металл-Экспо\"! Приглашаем всех принять участие в Международной конференции\"Российский рынок металлов\", которая состоится в Москве 14 декабря. На ней будут подведены итоги года, озвучены прогнозы и планы на 2024 г.",
        "Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы",
        "2023-11-28T11:51",
        "28 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155676",
        "На ЯКХЗ в ДНР ремонтируют газосбросное устройство",
        "В коксовом цехе Ясиновского коксохимического завода (ЯКХЗ, г.Макеевка, Донецкая Народная Республика) силами его ремонтного персонала и специалистов цеха по ремонту коксохимического оборудования проводится ремонт газосбросного устройства факельного типа с заменой вертикального участка газопровода, металлоконструкций обслуживающей площадки и лестницы, – сообщает пресс-служба Министерства промышленности и торговли ДНР.\n«Данное устройство обеспечивает сброс и сжигание избытка коксового газа, а также рассеивание продуктов горения до концентраций, соответствующих санитарным нормам», – поясняют в пресс-службе.Напомним, что ЯКХЗ входит в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающего также Алчевский металлургический комбинат (АМК), Енакиевский и Макеевский металлургические заводы (ЕМЗ, ММЗ), Стахановский завод ферросплавов (СЗФ), «Макеевкокс» и Комсомольское рудоуправление.\nЗавод специализируется на выпуске кокса доменного и литейного, коксовых орешка и мелочи, смолы и бензола каменноугольных, аммония сульфата коксохимического, а также полимеров бензольных отделений. В конце октября 2023 г. в его углеподготовительном цехе была произведена замена изношенной конвейерной ленты транспортера У-6. В середине ноября 2023 г. в коксовом цехе состоялась замена изношенной газоподводящей арматуры коксовой батареи.",
        "коксохимическое производство",
        "2023-11-28T11:21",
        "28 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155671",
        "Суд взыскал 17 млн руб. с Уралвагонзавода в пользу ММК",
        "Арбитражный суд Челябинской области удовлетворил иск Магнитогорского металлургического комбината о взыскании 17 млн руб. с НПК \"Уралвагонзавод\" (Нижний Тагил). Решение принято 27 ноября. Информация об этом опубликована в картотеке суда.\nВ процессе рассмотрения дела исковые требования были уточнены и уменьшены со 176,5 млн руб. до 17 млн. Речь идет о взыскании неустойки по договору поставки продукции от 18 января 2022 года за период с 26 апреля по 24 октября этого года.\nММК направил заявление в суд в августе. Изначально истец просил взыскать с Уралвагонзавода 161,2 млн руб. задолженности по договору поставки продукции, а также неустойку в размере 15,3 млн руб.",
        "ММК;УВЗ;судебные разбирательства",
        "2023-11-28T10:20",
        "28 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155640",
        "«Красный Октябрь» провел более 90 переговоров на «Металл-Экспо» (видео)",
        "В числе ведущих металлургических компаний волгоградский завод «Красный Октябрь» представил свой выставочный стенд площадью более 150 квадратных метров на 29-й Международной промышленной выставке «Металл-Экспо» в Москве.\nВыставочная площадка «Красного Октября» стала одной из самых посещаемых. Генеральный директор Константин Волков лично принял участие во встречах с контрагентами и потребителями:– За эти несколько дней выставки мы провели переговоры с нашими основными заказчиками из отрасли машиностроения, энергетики, цветной и химической металлургии – подвели итоги работы в 2023 году и обсудили планы на следующий год. Хочу отметить, что интерес к продукции «Красного Октября» значительно возрос со стороны потребителей. Предприятие продолжит расширять производство и наращивать объемы выпуска листового и сортового проката.\nПо итогам выставки стенд металлургического завода,посвященный 125-летию стальной истории завода «Красный Октябрь», был отмечен кубком за лучшую экспозицию.В конкурсе «Metal-Vision’ 2023»серия видеороликов по охране труда «Красного Октября» удостоена диплома и кубка лауреата конкурса за лучшую видеопродукцию в металлургической отрасли России и стран СНГ.",
        "Красный Октябрь;Нержавеющая сталь;Металл-Экспо;Нержавейка;специальные стали;конгрессно-выставочная деятельность;telegram",
        "2023-11-28T10:06",
        "28 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155670",
        "Объём выплавки нержавеющей стали вырос на 21,7% за январь-сентябрь 2023 г.",
        "По данным ассоциации «Спецсталь», в течение января-сентября 2023 года объём выплавки нержавеющей стали в России составил 108 тыс. тонн. Рост к аналогичному периоду прошлого года — 21,7%.\nОбъём производства основных видов продукции из нержавеющей стали, включая произведённые из иностранной заготовки, увеличился на 11,7% до 129,1 тыс. тонн.\n«За первые три квартала 2023 года объём производства сортового проката увеличился на 12,4%, плоского г/к проката — на 10,5%, бесшовных труб — на 11,4%, плоского х/к проката — на 71,5%, первичной заготовки — на 130,3%, проволоки — на 51,4%. Объём производства сварных труб снизился на 12,2%», - говорится в сообщении ассоциации.",
        "Нержавеющая сталь;Россия;Ассоциация Спецсталь",
        "2023-11-28T09:17",
        "28 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155624",
        "Трубы Загорского ТЗ из стали класса прочности К70 успешно прошли испытания",
        "В рамках проекта «Сила Сибири-2» в Копейске провели пневматические испытания труб производства Загорского трубного завода класса прочности К70,  сортамента  1420х26,3 мм.  Напомним, что проект «Сила Сибири-2» рассчитан на рабочее давление 14,7 МПа. Аналогов данного продукта на сегодняшний день в мире не существует.\nДля проведения испытаний сваривается плеть длиной 200 метров, посередине которой устанавливается так называемый инициатор с кумулятивным зарядом. Испытуемые трубы - по три трубы с каждой стороны – привариваются к инициатору. Испытания считаются успешными в случае, если при взрыве  инициируемая трещина закольцовывается в пределах длины испытуемых труб. При испытаниях продукции ЗТЗ трещина закольцевалась на первой трубе в обе стороны.\nДалее трубы были направлены на гидравлические испытания. Подробности о том, как они проходили,читайте в ноябрьском выпуске журнала \"Металлоснабжение и сбыт\".",
        "Загорский трубный завод;Загорский ТЗ;стальные трубы;Потребители - нефтегаз",
        "2023-11-28T09:05",
        "28 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155620",
        "На Северском трубном заводе усовершенствовали производство труб (видео)",
        "На Северском трубном заводе нашли способ усовершенствовать процесс производства труб, полученных методом электродуговой сварки. Качество сварного шва улучшили за счет смещения валков на стане 168-530. Такой способ показал хорошие результаты, принося предприятию десятки миллионов рублей.\nПодробности смотрите в видеосюжете.",
        "Северский ТЗ;ТМК;Северский трубный завод",
        "2023-11-28T08:13",
        "28 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155619",
        "Деньги из воздуха: специалисты ККЦ Уральской Стали наладили производство редких газов (видео)",
        "Работники кислородно-компрессорного цеха Уральской Стали освоили получение криптон-ксеноновой смеси из продуктов разделения воздуха. Редкие газы – побочный продукт металлургического производства. Но они ценны для других отраслей – аэрокосмической, электротехнической и химической.\nПодробности - в видеосюжете.\n\n",
        "Уральская сталь",
        "2023-11-28T07:29",
        "28 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155622",
        "О новых производствах и решениях для нефтегазового сектора",
        "«KSP Steel» работает в сегменте бесшовных труб малого и среднего диаметра. Спрос на рынке остается стабильным, даже виден небольшой рост - до 5%.\n\"В перспективе ожидаем продолжение тренда за счет ввода новых скважин и увеличения объемов бурения. В прошлом году данные показатели достигли рекордного уровня, пока тенденция сохраняется, - рассказал в интервью журналу \"Металлоснабжение и сбыт\" генеральный директор Торгового дома «KSP Steel» Вячеслав Мальцев. - Развивается рынок насосно-компрессорных труб с внутренним покрытием. Производственные площадки «Полимерстрой» - мощности по нанесению защитных покрытий и теплоизоляции - загружены на 100%. Текущее производство может выпускать до 13 тыс. т НКТ с покрытием. Сейчас в планах дальнейшее расширение, цель на ближайшие годы - занять 20% рынка России. При этом «Полимерстрой» работает и на экспортных направлениях: в этом году запланированы поставки на старейшие Речицкое и Вишанское месторождения «Белоруснефть» с АСПО осложнениями\".\nПолную версию интервью читайте в ноябрьском номере МСС.",
        "Потребители - нефтегаз;интервью;Бесшовные трубы;стальные трубы;KSP-Steel",
        "2023-11-28T06:04",
        "28 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155646",
        "Северсталь автоматизирует контроль качества продукции",
        "Компания «Северсталь» запустила в эксплуатацию систему контроля качества поверхности непрерывно литой заготовки. Оборудование не имеет аналогов по своим характеристикам.\nНовая система установлена в лаборатории стали дирекции по техническому развитию и качеству дивизиона «Северсталь Российская сталь». Оборудование изготовлено экспертами компании «Северсталь» и «Лаборатории измерительных систем». Сейчас оно находится в стадии опытно-промышленной эксплуатации и проходит тестирование на слябах конвертерного производства. Команде разработчиков и будущих пользователей предстоит её обучение.\n«В перспективе система собственной разработки позволит автоматизировать рутинные процессы, которые ранее выполняли сотрудники, и станет помощником в вопросах контроля качества в сталеплавильном переделе. Она будет исследовать темплеты (образцы) непрерывно литой заготовки на наличие ключевых дефектов макроструктуры и исключать человеческий фактор при оценке, что повысит точность измерений и качество металла на последующих переделах. Разработанные усовершенствованные алгоритмы поиска отклонений могут быть применимы в других системах контроля качества, которые наши эксперты предлагают внешним клиентам», – отмечает директор по техническому развитию и качеству дивизиона «Северсталь Российская сталь» Петр Мишнев.\nВ основе решения – технология машинного зрения. Система способна идентифицировать все дефекты макроструктуры: осевую ликвацию, различные ликвационные полоски и трещины, точеную неоднородность. В процессе работы модель самообучается. Интерфейс системы прост и удобен для пользователей.\nКоманда разработчиков планирует предлагать готовое решение внешним клиентам: как производителям стали, так и потребителям, закупающим слябы, для входного контроля перед термической обработкой.\nСотрудники Лаборатории измерительных систем также разрабатывают системы инспекции поверхности металлопроката и стальных канатов, системы определения сорта шпона и системы контроля параметров гофрокартона в линии его производства.\nУ систем контроля широкий потенциал масштабирования в ряде отраслей. Такие решения применимы на предприятиях промышленности, в том числе в металлургии и деревообработке, в сервисных металлоцентрах, на производствах метизной продукции и сварной трубы.\n«Северсталь» реализует масштабный проект по цифровизации контроля качества продукции. Эксперты компании разработали систему сквозной автоматической аттестации металлопроката.\nРеализация проекта позволяет обеспечить ряд существенных преимуществ для клиентов компании. В их числе гарантия качества на 100% длины продукта за счет непрерывных измерительных систем и минимизации человеческого фактора, снижение потерь от отсортировки у клиента благодаря повышению базового качества продукции, быстрая реакция на отклонения и поставка точно в срок.\nЗа семь лет «Северсталь» инвестировала в цифровизацию качества 1,28 млрд рублей. Полностью завершить внедрение системы планируется к 2028 году.",
        "Северсталь;контроль качества",
        "2023-11-27T17:39",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155655",
        "ТАСС: НЛМК за I полугодие получил почти 92 млрд рублей чистой прибыли по МСФО",
        "Чистая прибыль НЛМК по МСФО за январь - июнь 2023 года составила 91,7 млрд рублей, сообщаетТАССсо ссылкой на данные компании.\nВыручка за отчетный период достигла 505,7 млрд рублей, валовая прибыль - 202,75 млрд рублей. Доналоговая прибыль составила 119,64 млрд рублей.\nДанные по МСФО за 2022 год компания не раскрывала.\nСогласно отчетности по РСБУ, компания в I полугодии 2023 года получила 73,1 млрд рублей чистой прибыли, выручка за отчетный период составила 348,14 млрд рублей.\nГруппа НЛМК - один из крупнейших производителей стальной продукции в России. Производственные активы группы расположены в России, Европе и США.",
        "НЛМК;финансовые результаты",
        "2023-11-27T16:45",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155641",
        "Завершен ремонт правильной машины в прокатном цехе №3 Златоустовского МЗ",
        "Ноябрь на участке отделки металла прокатного цеха №3 начался с остановки одной из двух правильных косовалковых машин. На капитальный ремонт в соответствии с графиком отправили ПМ-7х1350 №1. Справиться с объемными задачами помогла качественная своевременная подготовка к ремонту: закуп и изготовление необходимых деталей.\nВ период с 1 по 11 ноября были отревизированы механизмы загрузочного стола, сбрасывателя, заменены изношенные детали. Отремонтированы главные приводы машины, группового подводящего и индивидуального отводящего рольгангов, механизмы разворота, подъема правильных роликов, заменены четыре шпинделя и семь правильных роликов. Специалисты завода заменили приемную воронку и гидравлическое масло в редукторах. Покраска завершила обновление агрегата.\nК работе были привлечены работники ЦРМО и ремонтная служба прокатного цеха №3. Курировали процесс проведения работ отделы главного механика и энергетика.",
        "Златоустовский МЗ;ремонты",
        "2023-11-27T16:04",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155636",
        "На Олконе установили надувной ангар для ТОиР",
        "На Оленегорском ГОКе (входит вСеверсталь) устанавливают надувной ангар, который предназначен для прохождения технического осмотра и ремонта (ТОиР) технологического оборудования. Необычный объект разворачивается на Печегубском карьере.\nТакой проект в Оленегорске реализуют впервые, хотя подобные пневмоангары уже не первый год используются на разных предприятиях России.\nНадувной ангар представляет собой полноценный ремонтный бокс. В нём имеются отдельные ворота для въезда и выезда, они открываются за счёт лебёдки. Размер ангара составляет 36 на 36 метров, внутри может находиться один 136-тонный карьерный самосвал или две небольшие единицы техники.",
        "Олкон;Северсталь;железная руда;ремонт оборудования",
        "2023-11-27T15:16",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155647",
        "ММК - среди лидеров в области развития территорий",
        "Магнитогорский металлургический комбинат назван в числе компаний – лидеров в области развития территорий. Этот статус присвоен компании по итогам экспертного опроса на цифровой платформе BrainsChains, являющейся разработкой Центра социального проектирования «Платформа».\nМагнитка отмечена за «создание территориального проекта-драйвера, меняющего общее восприятие территории». Председатель совета директоров ММК Виктор Рашников является инициатором и основным инвестором одного из самых масштабных в России проектов по преобразованию городской среды – строительства парка «Притяжение» в Магнитогорске.\nТерритория «Притяжение» представляет собой круглогодичное мультифункциональное парковое пространство площадью 400 га. На сегодняшний день уже открыто две очереди городского курорта, в том числе озеро с пляжем и искусственным мостом, видовой холм, трассы с всесезонным покрытием для начинающих сноубордистов и горнолыжников. В планах – строительство городских терм, детского крытого парка развлечений, уникального двухуровневого фонтана и других объектов.",
        "ММК;Магнитогорск;социальное партнерство;социальная инфраструктура;социальная ответственность;социальные объекты;устойчивое развитие",
        "2023-11-27T15:05",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155599",
        "Как производят трубы большого диаметра (видео)",
        "Трубы большого диаметра, выпускаемые цехом «Высота 239», по праву считаются одной из визитных карточек Челябинской области. Но задумывались ли вы, как они создаются? Какие этапы есть при производстве труб и какое оборудование используется?\nСегодня корпоративное тв ТМК  рассказывает о прессах шаговой формовки, которые превращают лист металла в трубную заготовку.\n",
        "ТБД;ТМК;ЧТПЗ",
        "2023-11-27T14:34",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155618",
        "Управление данными: опыт Магнитки",
        "Руководитель проектного офиса ММК-Информсервис Валерий Рыболовлев принял участие в круглом столе, посвященном эффективному управлению технологическими данными в металлургии, в рамках работы выставки «Металл-Экспо 2023». Он рассказал о подходах ПАО «ММК» в работе с данными и наиболее успешных кейсах, реализованных на базе корпоративного хранилища данных.\nВ рамках реализации Стратегии цифровизации ПАО «ММК» решил по-другому взглянуть на такой результат деятельности любой крупной компании как данные – данные как актив, с которым можно и нужно работать, которым нужно управлять. Это повлекло за собой создание отдельного структурного подразделение – Офиса управления данными. В процессе становления принципиально нового для комбината подразделения была разработана концепция и операционная модель управления данными, развернута платформа управления данными и корпоративное хранилище. Реализованные мероприятия позволили запустить процессы управления данными на ММК.\nОдним из первых примеров успешного функционирования данного подразделения стала реализация проекта создания корпоративного аналитического портала. Корпоративное хранилище стало единым источником данных для формирования сводной аналитической информации о функционировании предприятия. Впоследствии с использованием хранилища были внедрены системы, использующие технологии машинного обучения и глубокого математического анализа – интегрированная система оптимального планирования и управления агло-коксо-доменным производством «Оптимальный чугун», система-советчик мастеру доменной печи №9, математическая модель для оценки возможности снижения количества слябов кислородно-конверторного и электросталеплавильного цехов, направляемых на зачистку газокислородными резаками АИС «Грань».\nВ качестве платформы корпоративного хранилища используется российское программное обеспечение – Arenadata Analytical Database. Для описания данных применяются специализированные ИТ-инструменты – глоссарий бизнес-терминов и каталог данных.",
        "ММК;ИТ в металлургии;Металл-Экспо;цифровая трансформация;цифровизация;цифровые технологии",
        "2023-11-27T13:15",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155632",
        "ВТБ не получал от клиентов из сферы ломозаготовки жалоб по безналичным платежам",
        "ВТБ не получал от клиентов из сферы ломозаготовки каких-либо жалоб по безналичным платежам или ограничениям, связанными с расчетами. От этом ТАСС сообщили в пресс-службе кредитной организации.\nРанее сообщалось, что Ассоциация переработчиков лома НСРО \"Руслом.ком\" заявила об ухудшении банками условий работы с ломозаготовителями и сдающими лом физическими лицами после перехода на обязательный безналичный расчет. \"Руслом.ком\" направил крупнейшим российским банкам письмо с просьбой не допускать блокировок и ухудшения условии работы (документ с подписью директора ассоциации Виктора Ковшевного есть в распоряжении ТАСС).\n\"На сегодняшний день нам не поступало обращений или жалоб от клиентов ВТБ из сферы ломозаготовки, связанных со сбоями или какими-либо ограничениями по безналичным операциям, проводимым в правовом поле\", - сообщили в ВТБ.\nРегулирование сферы ломозаготовки призвано предупредить нарушение законодательства и незаконную предпринимательскую деятельность, напомнили в банке. \"Со своей стороны никаких дополнительных ограничений в части лимитов на операции с физлицами банк не устанавливает. Что касается стоимости операций, то для большого числа ломозаготовителей проведение безналичных операций по факту стало дешевле по сравнению с наличными расчетами благодаря экономии на комиссиях за снятие наличных\", - заключили в ВТБ.\nВ ассоциации переработчиков лома ТАСС сообщали, что после перехода на безналичный расчет за лом с физлицами ломозаготовители стали сталкиваться с установлением банками на операции с физическими лицами лимитов, которых не было при работе с наличными.",
        "ВТБ;ломозаготовка;безналичный расчет",
        "2023-11-27T12:27",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155617",
        "От слитка к трубе: на Уральской Стали испытали прошивной стан (видео)",
        "Скоро на рынке! Уральская, бесшовная. Металлурги Новотроицка получили первую гильзу на прошивном стане – событие, которое уже вошло в историю предприятия. Сегодня на комбинате готовятся к запуску главной линии трубопрокатного цеха.\nПодробности -  в видеосюжете.\n",
        "Уральская сталь;Бесшовные трубы",
        "2023-11-27T12:18",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155614",
        "Холдинг Новосталь-М представил новые виды сварочной проволоки",
        "На Абинском ЭлектроМеталлургическом Заводе металлургического холдинга «Новосталь-М» провели конференцию на тему «Производство сварочной проволоки сплошного сечения, производственный контроль качества, новые виды продукции».\nВо встрече приняли участие представители таких крупных компаний, как «Регионпромсервис», «Ростсельмаш» и «Маркетинг-технологии-менеджмент».\nВ рамках встречи были представлены новые виды сварочной проволоки GS600, Св-08ГНМ, Св-10НМА, S2MO, SG2, SG3. Участники определили направления развития новых видов продукции для потребностей компании «Ростсельмаш», а также обсудили, как происходит производственный контроль на всей технологической цепочке от выплавки стали до получения стабильных сварочно-технологических свойств проволоки.",
        "Новосталь-М;сварочные материалы;Сварка;сварочная проволока",
        "2023-11-27T11:05",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155613",
        "Производственная площадка «Кокса» стала местом обсуждения перспектив Кузбасса",
        "ПАО «Кокс» принял участие в международной научно-практической конференции «Развитие производительных сил Кузбасса: история, современный опыт, стратегия будущего»На главном научном событии Кузбасса обсуждались проекты, которые способствуют развитию региона. Мероприятие собрало более 10 тысяч участников, затронуло 15 секций и проводилось на 18 площадках, одна из которых – производственная площадка «Кокса».Коллеги из Кемерова выступали с докладами, делились опытом успешно реализованных проектов и активно работали на площадках мероприятия.\n«Развитие производительных сил Кузбасса» – современная версия стратегической конференции 75-летней давности, на которой было собрано свыше 100 научных разработок, касающихся развития региона и всей Сибири.",
        "Кокс;ПМХ;Кузбасс;Промышленность;Промышленно-Металлургический холдинг",
        "2023-11-27T10:32",
        "27 ноября 2023 г."
    ]
]