[
    [
        "https://www.metalinfo.ru/ru/news/155479",
        "ММК поделился опытом реализации Стратегии цифровизации",
        "Представители Магнитогорского металлургического комбината принимают участие во всероссийской научной конференции «Цифровая индустрия: состояние и перспективы развития – 2023», открывшейся вчера в Челябинске. На площадке Южно-Уральского государственного университета ученые и представители крупного бизнеса обсуждают основные направления в сфере цифровой индустрии.\nКак сообщают организаторы мероприятия, его целью является определение перспектив развития технологий Smart Industry (цифровых инструментов, включающих искусственный интеллект, интернет вещей и другие новации), а также перспектив взаимодействия промышленных компаний, научных организаций и органов власти с целью дальнейшей цифровой трансформации экономики.\nМагнитогорский металлургический комбинат – один из лидеров перехода на новые информационные технологии. В рамках форума Вадим Феоктистов, главный специалист по информационным технологиям ПАО «ММК», рассказал о Стратегии цифровизации Магнитки и о тех вызовах, с которыми пришлось столкнуться в ходе ее реализации.\n«ММК использует различные цифровые технологии для достижения нового качества продукции, оптимизации технологических процессов и повышения эффективности производства. Магнитка готова делиться своим опытом и открыта для реализации совместных проектов с ведущими учеными с целью дальнейшего развития технологий в индустрии», – отметил Вадим Феоктистов.\nУчастники конференции обсудят вопросы мониторинга состояния технологического оборудования, промышленную робототехнику, технологии цифровых двойников, машинное обучение и искусственный интеллект, а также информационную безопасность в цифровой индустрии. Работа конференции продлится до 23 ноября.\n",
        "ММК;цифровая трансформация;цифровые технологии",
        "2023-11-22T13:03",
        "22 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155470",
        "Коршуновский ГОК наращивает объёмы производства",
        "ПАО «Коршуновский ГОК» (входит в Группу «Мечел») продолжает наращивать объёмы производства после устранения подтопления Коршуновского карьера, случившегося в августе-сентябре текущего года.В октябре предприятие более чем в 4 раза нарастило объёмы добычи железной руды и более чем в 2 раза производство железорудного концентрата по сравнению с результатами сентября 2023 года.\nВ сравнении с октябрём прошлого года также наблюдается улучшение производственных показателей: в 2 раза выше показатели по выпуску железорудного концентрата и в 2,5 раза – по добыче руды. Объёмы вскрышных работ сопоставимы с показателями октября прошлого года.\nВ Коршуновском карьере реализуют мероприятия, способствующие наращиванию темпов производства, повышению эффективности работы. Запустили ещё один перегрузочный склад № 4 на горизонте 270 метров. Теперь автосамосвалы поднимают взорванную горную массу и железную руду с отметки «ноль» до перегрузочного склада, а далее из карьера транспортируют до места назначения по внутренней железнодорожной ветке. Ввод в эксплуатацию перегрузочного склада позволил больше вовлечь в работу внутренний железнодорожный транспорт, существенно сократить транспортное плечо для автосамосвалов, обеспечить экономию ресурсов в целом. В настоящее время готовится к вводу в работу ещё один перегрузочный склад, а также ещё несколько единиц горнотранспортного оборудования.\n«После вынужденного снижения объёмов производства в августе-сентябре текущего года, вызванного подтоплением Коршуновского карьера, мы не просто стабилизировали работу всех структурных подразделений, но и продолжаем активно наращивать темпы производства, в полном объёме выполняем социальные обязательства перед работниками КГОКа, реализуем проекты, направленные на повышение качества готовой продукции и эффективности работы предприятия», – отмечает управляющий директор ПАО «Коршуновский ГОК» Юрий Мартемьянов.",
        "ЖРС;Коршуновский ГОК;Мечел",
        "2023-11-22T12:02",
        "22 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155469",
        "ЧерМК закрыл навигацию 2023 года",
        "Череповецкий металлургический комбинат (ЧерМК, входит в состав компании «Северсталь») закрыл навигацию 2023 года, максимально нарастив отправку металлопродукции на внутренний рынок.\nПо словам генерального директора дивизиона «Северсталь Российская сталь» и ресурсных активов Евгения Виноградова, главной особенностью прошедшей навигации явились рекордные показатели по отгрузке на внутренний российский рынок.\n«Логистические изменения в период навигации 2023 года диктовала, в первую очередь, ситуация на рынке. Мы нарастили отправки водой в адрес внутренних клиентов на 46% относительно 2022 года, что составило более 70% от общего объема. Такого роста удалось достичь за счет ряда организационных и логистических решений, своевременного проведения тендерных процедур и планирования флота, использования логистической мультимодальной цепочки с привлечением водного и автомобильного транспорта. Во время навигации мы оперативно привлекали новых перевозчиков и сотрудничали с судостроителями Северо-Запада, что важно для развития региональной экономики и флота», - отметил Евгений Виноградов.\nВ целом отправка водой в период навигации 2023 года промышленного порта ЧерМК составила порядка 1,2 млн тонн. Также за навигационный период 2023 г. удалось увеличить входящий поток приёма офлюсованной извести на 5 % в сравнении с 2022 годом.",
        "Грузоперевозки;Северсталь;Логистика",
        "2023-11-22T11:10",
        "22 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155459",
        "Минфин и Минпромторг задумались о донастройке акциза на сталь",
        "Минфину и Минпромторгу поручено рассмотреть возможность оптимизации расчета акциза на жидкую сталь, говорится в дорожной карте по реализации стратегии развития металлургической отрасли, утвержденной вице-премьером Денисом Мантуровым на прошлой неделе.С документом ознакомилась газета \"КоммерсантЪ\"\nТак, предлагается при расчете экспортной цены сляба ежемесячно корректировать ее на коэффициент-дефлятор.\nТеоретически это должно привести к тому, что цена будет уменьшаться на инфляцию, из-за чего сократится и размер акциза. Министерства должны представить в правительство доклад по этому вопросу.\nСейчас акциз рассчитывается так: ставка составляет 2,7% от средней за месяц экспортной цены на стальные слябы на базисе FOB. Однако если рублевая цена сляба оказывается ниже 30 тыс. руб. за тонну, акциз не уплачивается. Рублевая цена отсечения была введена осенью 2022 года по инициативе металлургов, до этого она составляла $300 за тонну, и из-за укрепления рубля летом 2022 года компании вынуждены были уплачивать акциз даже при существенном падении мировых цен на сталь.\nВ Минпромторге на запрос издания привели слова замглавы министерства Виктора Евтуховав интервью «Интерфаксу». Тот заметил 21 ноября, что, формируя позицию по корректировке расчета акциза на сталь, «мы примем во внимание задачи по оптимизации налоговой нагрузки на отрасль».\nВ Минфине заявили, что бюджет на ближайшие три года уже принят, а при планировании его доходов коэффициент-дефлятор не закладывался. «Внесение таких изменений в Налоговый кодекс сейчас уже невозможно и не рассматривается, так как это приведет к снижению доходов по сравнению с теми, что учтены в бюджете»,— заявили в министерстве. При этом Минфин допускал возможность оптимизации акциза на сталь, намекая на возможность его роста.\nЧитать полностью",
        "акциз на сталь;Налогообложение;выплавка стали;госрегулирование",
        "2023-11-22T10:05",
        "22 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155445",
        "Представители Уральской Стали приняли участие в международном газовом форуме (видео)",
        "В Санкт-Петербурге прошел Международный газовый форум. Это одно из самых авторитетных бизнес-событий индустрии, на котором представители отрасли обсуждают ее развитие. Ежегодно присутствуют на площадке и сотрудники Уральской Стали. Свои наработки они демонстрировали на совместном с Загорским трубным заводом выставочном стенде.\nКак рассказал журналу \"Металлоснабжение и сбыт\"управляющий директор Загорского трубного завода Иван Михин, на Международном газовом форуме были подведены итоги пятилетнего сотрудничества с Газпромом, в результате чего появились совершенно новые продуктовые решения.\nПодробности об участии в мероприятии смотрите в видеосюжете.\n",
        "Потребители - нефтегаз;Уральская сталь;Загорский трубный завод;Загорский ТЗ;конгрессно-выставочная деятельность",
        "2023-11-22T09:00",
        "22 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155444",
        "ЧЕРМЕТСТАНДАРТ-2023: актуальные вопросы стандартизации",
        "В ЦНИИчермет им. И.П. Бардина 14 декабря пройдет Международная конференция «ЧЕРМЕТСТАНДАРТ-2023. Актуальные вопросы стандартизации».\nВ мероприятии примут участие представители Минпромторга России, промышленных предприятий, научных и экспертных организаций. Организаторами конференции выступают ЦНИИчермет им. И.П. Бардина, Ассоциация «Русская Сталь» и Комитет по промышленной политике и техническому регулированию РСПП.\nПрограмма мероприятия включает в себя:- проведение Пленарного заседания, посвященного актуальным вопросам стандартизации, технического регулирования и повышения качества металлопродукции отечественного производства;- заседание 2-х секций «Стандартизация, техническое регулирование и метрология – драйвер интеграционных процессов для обеспечения взаимодействия в современных условиях», на которых акцентируется внимание на значимых проблемах, связанных с разработкой, внедрением и применением технических регламентов и стандартов, состоянием базы стандартов и перспективой разработки межгосударственных и национальных стандартов для черной металлургии.\nМероприятие предполагает обсуждение актуальных проблем, формирование и реализацию консолидированных, конструктивных предложений по вопросам развития стандартизации в металлургической отрасли и ее вывода на более качественный уровень в условиях обострения глобальной нестабильности.\nУчастие в конференции бесплатное, но требует обязательной предварительнойрегистрации на сайте Комитета РСПП по промышленной политике и техническому регулировании по ссылке.\n",
        "стандартизация;ЦНИИчермет им. И.П. Бардина",
        "2023-11-22T08:03",
        "22 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155443",
        "ОМК запустит первый научно-популярный маршрут промышленного туризма",
        "Он станет уже пятым маршрутом по заводу компании в Выксе и дополнит действующие экскурсии по цехам и индустриальному стрит-арт-парку.\nТаким образом, впервые ОМК пригласит туристов туда, где царит наука и рождаются новые технологии, — в инженерно-технологический центр.\nНовый маршрут «Трубопровод на Луне» планируется запустить в начале следующего года, когда в стране будут отмечать 300-летие Российской Академии наук.\nА узнать больше об уже действующих маршрутах, посмотреть календарь экскурсий (проводятся каждый день) и забронировать билеты можно уже сейчас —на сайте промышленного туризма ОМК.",
        "ОМК;промышленный туризм",
        "2023-11-22T07:27",
        "22 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155456",
        "Виктор Евтухов: если игры с ценой в металлургии будут продолжаться, налоговая нагрузка и штрафы увеличатся",
        "Рост обрабатывающей промышленности в 2023 году стал драйвером отечественной экономики и одним из аргументов российских властей в заочной полемике относительно эффективности санкций с их инициаторами. Наращивать объемы в обработке во многом помогал внутренний спрос и увеличение госзаказа. Чем чревато увеличение - зачастую вынужденное - доли внутреннего рынка в продажах, можно проследить на примере металлургической отрасли. О том, что государство ждет от металлургов в обмен на поддержку и рост заказа,в интервью \"Интерфаксу\"рассказал статс-секретарь - заместитель министра промышленности и торговли РФ Виктор Евтухов.\nНедавно регуляторам пришлось вмешаться в ситуацию с ценами на арматуру. Видите ли вы эффект от принятых мер, от начала биржевой торговли арматурой?\nНа мой взгляд, биржевая торговля не является сегодня важным и объективным индикатором, определяющим цену на металлопродукцию. Оценить эффект от биржевой торговли мы сможем лишь через некоторое время.\nА вот то, что регулятор в лице Федеральной монопольной службы активно включился в процесс контроля над ценами на эту продукцию, оперативно отреагировав на наше письмо, - да, сыграло существенную роль. Сейчас мы наблюдаем нисходящую динамику на рынке, отпускные цены в среднем снизились на 11% после последнего пика в конце сентября. Но, анализируя сметы государственных строек, вижу, что этого снижения еще недостаточно.\nВ текущих условиях государство не должно нести дополнительные непредусмотренные расходы, чтобы дофинансировать из бюджета госстройки.\nПо арматуре в 2023 году были зафиксированы два резких скачка цен, каждый - на 30%. Плюс - не так давно на российском рынке арматуры появился новый монополист... И это, между прочим, была одна из причин последней весьма сомнительной попытки играть на повышение.\nРечь, видимо, про \"Промсорт\". Но эта компания объясняет резкий рост в том числе сырьевыми издержками.\nУ любой компании всегда есть масса аргументов: подорожало сырье, выросла оплата труда, подорожала логистика, энергетика, обслуживание кредитных ресурсов и так далее. Но если ты совершаешь крупную сделку, ты, наверное, это все просчитываешь. С учетом всех расчетов, всех рисков делается любое финансово-экономическое обоснование любой инвестиции. Если вы ничего не просчитали, но сделали некие капиталовложения, встает вопрос квалификации менеджмента и качества управления бизнес-процессами. Как бы там ни было, еще раз повторю: государство не будет равнодушно смотреть на то, что у нас происходит с ценами на металлургическую продукцию. И что касается госсектора - наша позиция не изменится.\nПочему после первого скачка цен на арматуру удалось каким-то образом избежать строгой фиксации цен для государственных строек, а теперь речь идет не только о спецценах, но еще и о биржевой торговле арматурой?\nВ I квартале этого года мы признали, что рост цены был обоснован. К металлургам претензий у нас не было. И это отражено в позиции министерства. Однако второй рост цен абсолютно ничем не подкреплен. И те предприятия, у которых строительный сортамент не является основной продукцией (кстати, все наши крупнейшие металлурги), с этим согласились. Но есть несколько предприятий, для кого производство строительного сортамента - важная составляющая производственного процесса... Они и создали тренд на рост.\nКакие шаги со стороны государства возможны, если \"перегрев\" цен на рынке продолжится?\nМожно столкнуться с введением регулирования цен на металлопродукцию. Этого, конечно, никто не хочет. При этом, подчеркну, что у большинства металлургических компаний весьма приличные показатели рентабельности и чистой прибыли. Да, металлурги привыкли работать на высоком уровне рентабельности - более 30%, 40% и даже 50%. Но времена изменились. Сейчас важно найти компромисс с интересами государства.\nНо ведь металлургам повышают фискальную нагрузку, хоть она пока и остается ниже, чем, допустим, у той же нефтяной отрасли... Вы видите возможность дальнейшего роста налоговой нагрузки исходя из той же самой рентабельности и других финпоказателей металлургов?\nВ нефтяной отрасли действительно, огромная фискальная нагрузка, которая растет и растет, и коллеги ее выдерживают. При этом в \"нефтянке\" никто особо не спорит с государством, все понимают свою важную социально-экономическую роль в судьбе страны. В этой отрасли есть предприятия и государственные, и частные. И если государство принимает решение, которое, возможно, не устраивает руководителей или владельцев нефтяных компаний, они все-таки понимают ситуацию и работают в предложенной парадигме.\nУверен, это хороший пример и для металлургических предприятий. Если игры с ценой будут продолжаться, думаю, налоговая нагрузка будет увеличиваться. Не удивлюсь, если будут увеличиваться и выплачиваться оборотные штрафы после проверок Федеральной антимонопольной службой. Все эти средства можно направить на компенсацию тех затрат, которые несут сегодня, например, государственные стройки\nЧитать интервью полностью\n",
        "Минпромторг;Цены на прокат;арматура",
        "2023-11-22T07:09",
        "22 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155437",
        "Сотрудники ТМК получили награды чемпионата «Хайтек» и Кубка рационализаторов",
        "Сотрудники Трубной Металлургической Компании (ТMK) вошли в число победителей X Международного чемпионата высокотехнологичных профессий «Хайтек-2023»: представители Первоуральского новотрубного (ПНТЗ) и Северского трубного (СТЗ) заводов, входящих в ТМК, получили бронзовые награды в своих компетенциях. По итогам прошедшего одновременно с чемпионатом III Кубка по рационализации и производительности команда входящего в ТМК Волжского трубного завода (ВТЗ) завоевала золотую медаль.\nИнженер-программист ПНТЗ Илья Дунгат стал бронзовым призером чемпионата «Хайтек» в компетенции «Токарные работы на станках с ЧПУ», а лаборант химического анализа СТЗ Наталья Зюзьгина заняла третье место в компетенции «Лабораторный химический анализ». Также организаторы отметили значками «За профессионализм» трех участников команды ТМК в компетенциях «Сварочные технологии, «Электромонтаж» и «Охрана труда». Получение такого знака отличия означает, что участники были близки к призовому месту, продемонстрировав хорошие результаты. Всего в соревнованиях приняли участие тринадцать представителей предприятий ТМК, они соревновались в семи компетенциях.\nВ свою очередь, команда ВТЗ стала победителем Кубка рационализаторов в номинации «Оптимизация процесса обслуживания межрельсовых скреплений железнодорожного полотна». Конкурсанты предложили проект по созданию автоматизированного устройства, упрощающего трудоемкие ручные операции во время проведения ремонтных работ на путях. Внедрение рационализаторского предложения позволяет выйти на максимальный уровень автоматизации, повысить качество обслуживания пути и производительность труда.\n«Хайтек» и Кубок рационализаторов ежегодно собирают лучших специалистов ведущих предприятий страны, поэтому призовые места свидетельствуют о высочайших компетенциях. Участие в соревнованиях на регулярной основе является одним из мотивирующих факторов для наших сотрудников и позволяет им оценить свои знания и навыки, перенять передовой опыт, укрепить горизонтальные связи с коллегами по отрасли. Эксперты и конкурсанты ТМК выступили успешно, продемонстрировав сплав личного профессионализма и блестящей командной работы. Уверена, что итоги соревнований также помогут расширить число участников корпоративных конкурсов профмастерства и рационализаторских инициатив», – подчеркнула заместитель генерального директора ТМК по управлению персоналом – директор Корпоративного университета ТМК2U Елена Позолотина.\nЧемпионат сквозных рабочих профессий высокотехнологичных отраслей промышленности проводится ежегодно с 2014 года. Мероприятие является финалом серии корпоративных и отраслевых соревнований, проходящих с января по октябрь. В этом году состязания прошли в Екатеринбурге с 13 по 17 ноября, за звания лучших в 35 компетенциях боролись более тысячи конкурсантов из ведущих компаний России и зарубежья. ТМК стала одним из спонсоров мероприятия. III Кубок по рационализации и производительности проходил совместно с чемпионатом «Хайтек-2023» на площадке МВЦ «Екатеринбург-Экспо» и объединил более 350 конкурсантов и экспертов рационализаторов по 11 конкурсным направлениям.",
        "ТМК;кадры;ТМК2U",
        "2023-11-22T06:10",
        "22 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155358",
        "Корпоративный университет НЛМК: идеи становятся реальностью (видео)",
        "Группа НЛМК запустила корпоративный университет, когда компании понадобился быстрый прирост необходимых управленческих компетенций у нескольких тысяч сотрудников. Собственный университет был важен и как инструмент поддержки и развития корпоративной культуры: в компании принята определенная ролевая модель менеджмента, которую необходимо взращивать на всех уровнях и каскадировать сверху вниз. Собственный университет — один из наиболее подходящих инструментов, позволяющих привить эту модель сотрудникам и обеспечить ее преемственность между управленческими поколениями в компании.\nПодробнее смотрите в видеофильме.\n\n",
        "НЛМК;образование;Группа НЛМК;подготовка кадров",
        "2023-11-21T15:19",
        "21 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155414",
        "Новосталь-М: запущена вторая стажёрская программа для студентов",
        "В сентябре металлургический холдинг «Новосталь-М» запустил вторую стажёрскую программу для студентов.\nВ 2022 году первую программу успешно окончили 24 человека. Большинство из них были зачислены в штат компании и продолжают работать в настоящий момент.\nВ этом году в рамках первого этапа 9 студентов начали работу в различных компаниях холдинга. Большинство из них представляют партнёрскую магистерскую программу «Стратегический менеджмент международных минерально-сырьевых компаний» от МГИМО и МИСИС. Ребят обучают основам логистики, продажам, а также юридическому и документальному сопровождению.\n«Новосталь-М» планирует поддерживать эту инициативу, чтобы дать молодёжи возможность трудоустройства и карьерного роста.",
        "персонал;подготовка кадров;Новосталь-М",
        "2023-11-21T12:59",
        "21 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155436",
        "Откуда-то снизу доносятся стуки. Российский рынок сортового проката: 13-20 ноября",
        "Все это происходит на фоне укрепляющегося рубля, курс которого поднимается быстрее, чем растут экспортные котировки на российскую заготовку, некоторого удешевления металлолома и наступления сезонного спада в строительной отрасли. Участники рынка все еще надеются на отскок в декабре, когда традиционно происходит оживление видимого спроса, но дно может оказаться уж очень глубоким.\nМеталлургические компании столкнулись с избытком предложения. Некоторые из них уже начали сокращать производство арматуры, другие, скорее всего, последуют их примеру. Учитывая, что спрос на катанку и фасонный прокат малых размеров в обозримом будущем вряд ли увеличится, металлургам придется уменьшать выплавку стали — иных вариантов нет. Это будет способствовать удешевлению металлолома, который уже развернулся в сторону понижения. Похоже, в ценовом плане рынок вернется куда-то в конец августа — начало сентября.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nГод не закончился на \"Металл-Экспо\"! Приглашаем всех принять участие в Международной конференции\"Российский рынок металлов\", которая состоится в Москве 14 декабря. На ней будут подведены итоги года, озвучены прогнозы и планы на 2024 г.",
        "Металлолом;Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы",
        "2023-11-21T11:57",
        "21 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155422",
        "Кировский завод продал МЗ «Петросталь»",
        "Холдинг «Кировский завод» продал металлургический завод «Петросталь». Подробности сделки официально не раскрываются, однако в пресс-службе холдинга «Деловому Петербургу» подтвердили информацию о продаже. Сумма сделки не раскрывается.\nКак пишет издание, покупателем выступила московская организация АО «Строительство и девелопмент», специализирующаяся на управлении недвижимым имуществом. В сделку также мог войти еще один актив Кировского завода – ООО «НПО Лаборатория специальных сталей и сплавов», но эту информацию в пресс-службе раскрывать не стали.\nПричин для продажи активов в холдинге также не назвали, однако указали, что «заводу необходимы новые точки роста». В «Петростали» отметили, что предприятие намерено сохранить и вывести на качественно новый уровень производство металлопродукции. Завод выпускает высоколегированные марки стали для ряда отраслей. По оценкам предприятия, объем его выпуска составлял порядка 120 000 т сортового проката разного диаметра в год. Это говорит о том, что завод занимает от 1,5 до 3% рынка в России.\n2021 г. завод закончил с убытками. Его выручка по сравнению с 2020 г. выросла на 7%, до 4,1 млрд руб. Однако чистый убыток составил 785,2 млн руб.",
        "Металлургический завод Петросталь;специальные стали;реструктуризация активов;Санкт-Петербург",
        "2023-11-21T11:28",
        "21 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155404",
        "Видеоинтервью с коммерческим директором Северсталь-Метиза Денисом Тавриковым",
        "О трендах, тенденциях и вызовах на 2024 год в студии \"Вместе\" на площадке выставки «Металл-Экспо’2023» рассказал коммерческий директор «Северсталь-Метиза» Денис Тавриков.\nПодробности - в видеоинтервью.\n",
        "Северсталь-Метиз;Металл-Экспо;интервью;метизная продукция;метизная отрасль;Метизы",
        "2023-11-21T11:18",
        "21 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155426",
        "ЕЭК предлагает увеличить пошлину на бесшовные нержавеющие трубы из Китая и Малайзии",
        "Евразийская экономическая комиссия (ЕЭК) объявила результаты антидемпингового расследования в отношении бесшовных холоднодеформированных труб из нержавеющей стали, импортируемых из Китая и Малайзии.\nЕЭК планирует сохранить действующие меры в отношении этой металлопродукции еще в течение пяти лет. Ранее меры действовали до 5 марта 2024 года. Кроме того, ЕЭК указала, что маржа  составляет 29,39%, и рекомендовала увеличить текущую ставку пошлины в размере 19,15%.\nМера распространяется на таможенные коды 7304 41 000 5 и 7304 41 000 8.",
        "ЕЭК;Нержавеющие трубы;антидемпинговые пошлины;Китай;Малайзия",
        "2023-11-21T11:04",
        "21 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155402",
        "Трубоэлектросварочному цеху ПНТЗ  - 30 лет (видео)",
        "Первоуральский новотрубный завод отметил 30-летие трубоэлектросварочного цеха. Подразделение выпускает трубы для машиностроительной отрасли, а также для предприятий, изготавливающих бытовые холодильники.\nВ честь юбилея более 30 лучших сотрудников цеха отметили наградами.\nПодробности - в видеосюжете.\n",
        "ПНТЗ;ТМК",
        "2023-11-21T10:26",
        "21 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155421",
        "На Златоустовском метзаводе продлили конкурсное производство",
        "В отношении АО „Златоустовский электрометаллургический завод“ продлено конкурсное производство до весны следующего года. Из данных картотеки арбитражных дел следует, что процедура продолжится минимум до 13 марта.\n«Продлить срок конкурсного производства, открытого в отношении должника АО „Златоустовский электрометаллургический завод“, до 13 марта 2024 года. Судебное заседание по рассмотрению отчета конкурсного управляющего о результатах проведения конкурсного производства, открытого в отношении должника, назначить на 6 марта», — говорится в определении суда.\nС инициативой продлить на четыре месяца срок выступил конкурсный управляющий Владимир Добрышкин. В мае он уже выходил в суд с аналогичным предложением, и тогда срок увеличили до ноября.\nЗавод признан банкротом в декабре 2021 года. Процедуру инициировала компания «Линга ДТ». Одним из крупнейших кредиторов является Павел Кротов, выкупивший права требования у АО «Торговый дом Металлургический завод «Красный Октябрь».\nВ октябре суд взыскал с экс-директора Александра Кретова и бенефициара Дмитрия Герасименко долги в размере 1,136 млрд рублей за непоставленное из Австрии оборудование. Другой иск завод выставил к комбинату-партнеру «Красному Октябрю». Инициатор спора требует с ответчика 1,3 млрд рублей. В середине ноября Добрышкин выставил на торги права требования к ряду физлиц и компаний. Задолженность Кретова и Герасименко оценили в 500 млн рублей. Другие права требования оценили совокупно еще в 2,575 млрд рублей, то есть общая сумма, которую завод намеревается выручить на аукционе, превысила три миллиарда рублей.",
        "ЗМЗ;спецстали",
        "2023-11-21T09:09",
        "21 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155401",
        "Уральская сталь презентовала новые марки стали (видео)",
        "Каждый год в ноябре Москва становится столицей металлургии. Здесь проходит международная выставка «Металл-Экспо». В этот раз она объединила более 800 компаний из России, Китая, Турции, Индии и других стран и поставила рекорд по числу посетителей: за 4 дня на выставке побывало более 30 тысяч человек.\nУральская Сталь во второй раз представила свою продукцию на едином стенде с Загорским трубным заводом, а делегация холдинга приняла активное участие в деловой программе форума.\nПодробнее - в видеосюжете.\n",
        "Уральская сталь;Металл-Экспо;Загорский трубный завод;Загорский ТЗ",
        "2023-11-21T09:02",
        "21 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155415",
        "На ЯКХЗ в ДНР меняют газопроводящую арматуру",
        "В коксовом цехе Ясиновского коксохимического завода (ЯКХЗ, г.Макеевка, Донецкая Народная Республика) силами его работников производится замена изношенной газоподводящей арматуры коксовой батареи, – сообщает пресс-служба Министерства промышленности и торговли ДНР.\n«Эта арматура играет в работе батареи ключевую роль: от нее зависит подача газа, необходимого для нагревания угольной шихты и поддержания оптимальной температуры внутри батареи», – поясняют в пресс-службе.\nПри этом в пресс-службе отмечают, что отладка этих процессов осуществляется с использованием специальных систем автоматического управления. Они дают возможность контролировать и регулировать различные параметры процессов, такие как давление, температура, состав газов и другие. Что, в конечном счете, позволяет повысить эффективность работы коксовой батареи и обеспечить ее максимальную продуктивность.\nНапомним, что ЯКХЗ входит в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающего также Алчевский металлургический комбинат (АМК), Енакиевский и Макеевский металлургические заводы (ЕМЗ, ММЗ), Стахановский завод ферросплавов (СЗФ), «Макеевкокс» и Комсомольское рудоуправление.\nЗавод специализируется на выпуске кокса доменного и литейного, коксовых орешка и мелочи, смолы и бензола каменноугольных, аммония сульфата коксохимического, а также полимеров бензольных отделений. В конце октября 2023 г. в его углеподготовительном цехе была произведена замена изношенной конвейерной ленты транспортера У-6.",
        "коксохимическое производство",
        "2023-11-21T08:34",
        "21 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155400",
        "Цифровой пульс ММК",
        "ПАО «Магнитогорский металлургический комбинат» (ММК) находится в активной стадии реализации Стратегии цифровизации. На сегодняшний день в работе 34 цифровых проекта, а всего за три года в различных подразделениях предприятия внедрены более 100 решений, направленных на повышение операционной эффективности компании, качества продукции и безопасности труда. Ожидаемый экономический эффект от эксплуатации портфеля цифровых продуктов в 2023 г. должен составить около 700 млн руб.\nО ключевых изменениях, которые происходят на Магнитогорском металлургическом комбинате при внедрении новых информационных технологий, а также об эффективных решениях для формирования единого цифрового пространства в Группе компаний рассказал Вадим Феоктистов, главный специалист по информационным технологиям ПАО «ММК».\n- Вадим Николаевич, импортозамещение в сфере IT началось в России уже давно, однако прошлый год стал катализатором этого процесса. Как переход на отечественные программные решения происходит на ММК?- С 2023 года на Магнитогорском металлургическом комбинате реализуется комплексная программа обеспечения устойчивости информационных технологий. Основной акцент в работе направлен на выбор и внедрение отечественных программных продуктов. Разработан и реализуется план по переводу основных бизнес-процессов компании с решений иностранных производителей. Следует отметить, что импортозамещение в такой чувствительной сфере, как ИТ, — процесс не быстрый и требует значительных ресурсов и экспертизы. В период с 2020 по 2022 годы было проведено тестирование значительного числа различных ИТ-продуктов, результаты которого позволили получить понимание потенциала замены оборудования и базовых программных компонентов на отечественные решения. На основе этого опыта была разработана и утверждена стратегическая программа импортозамещения ИТ до 2030 года, реализация которой вошла в активную стадию в этом году. Например, в качестве цифровой платформы электронного документооборота уже используется программный продукт, разработанный командой дочерней аутсорсинговой компании ПАО «ММК», - ООО «ММК-Информсервис». По некоторым направлениям, таким как пользовательские операционные системы и офисное программное обеспечение, идут пилотные проекты. По другим, таким как, например, системы управления базами данных на базе 1С или внедрение единой системы управления производственными процессами (MES-системы) – полномасштабная миграция».\nЧитайте в 11 номере журнала МСС »»»",
        "ММК;ИТ в металлургии;интервью;цифровая трансформация;цифровизация;цифровые технологии",
        "2023-11-21T07:00",
        "21 ноября 2023 г."
    ]
]