[
    [
        "https://www.metalinfo.ru/ru/news/157275",
        "Уральская сталь улучшила качество колесной заготовки",
        "В прошлом году специалисты ЭСПЦ Уральской Стали улучшили показатели заготовки круглого сечения для производства железнодорожных колес и снизили брак готовых изделий на заводе-изготовителе.\nТребования к металлу очень высокие, но не все дефекты можно обнаружить на стадии производства. Только ультразвуковой контроль готовых колес может показать микротрещины, поры и неметаллические включения, которые могут привести к разрушению изделия.\nОдно из мероприятий – закупка прибора, с помощью которого сталевары отслеживают работу катушек электромагнитного поля и могут заранее внести коррективы в их работу. Также внедрена дополнительная система контроля уровня металла в кристаллизаторе.\nБлагодаря ряду мероприятий, в 2023 году отмечен самый низкий показатель брака по результатам ультразвукового контроля готовых колес.\nАлексей Рогов, заместитель начальника ЭСПЦ, отметил, что эффект по качеству очевиден – 2.5 % отсортировки в начале года и 0,03 % на конец года.",
        "Уральская сталь;стальные колеса;железнодорожные колеса",
        "2024-01-24T11:39",
        "24 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157269",
        "ММК-МЕТИЗ получил декларацию соответствия на путевые шурупы",
        "Магнитогорский метизно-калибровочный завод ОАО «ММК-МЕТИЗ» завершил работу по декларированию соответствия шурупов путевых ЦП54, изготавливаемых по ТУ 1293-165-01124323-2005 «Шурупы путевые удлиненные с шестигранной головкой» из стали марки 25Г2А, на соответствие требованиям Технического регламента Таможенного союза «О безопасности инфраструктуры железнодорожного транспорта» (ТР ТС 003/2011).\nИзготовление данных шурупов из стали марки 25Г2А было освоено на предприятии в 2023 году (ранее шурупы путевые удлиненные с шестигранной головкой изготавливались из стали марки 20).\nТехнология производства путевых шурупов ЦП54 из стали марки 25Г2А освоена в целях увеличителя прочностных свойств шурупов и повышения эксплуатационной надежности рельсовых железнодорожных путей. Типовые испытания установочной партии шурупов путевых ЦП54 из стали марки 25Г2А, проведенные комиссией ОАО «РЖД», показали положительные результаты.\nДекларирование соответствия выполнено на основании обязательных требований ТР ТС 003/2011 и с учетом требований ГОСТ 809-2020 о применении других марок сталей для изготовления шурупов путевых. Регистрация декларации о соответствии проведена на официальном сайте ФСА «Росаккредитация».\nПродуктовая линейка ОАО «ММК-МЕТИЗ» для ОАО «РЖД» включает в себя 11 наименований крепежа, в том числе уникальные позиции, не изготавливаемые другими предприятиями. Помимо различных видов шурупов и болтов предприятие изготавливает для железнодорожников и другие виды металлоизделий.\nС номенклатурой продукции ММК-МЕТИЗ можно будет познакомиться на выставке «Металлоконструкции’2024», которая пройдет 4-6 июня в Москве, в ЦВК \"Экспоцентр\".",
        "ММК-Метиз;РЖД;Метизы;Проволока-крепеж",
        "2024-01-24T10:50",
        "24 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157262",
        "НОСТРОЙ: арматура подорожала выше уровня инфляции в 2023 г.",
        "Для повышения цен на стройматериалы в 2024 г. нет оснований. Об этом заявил президент Национального объединения строителей (НОСТРОЙ) Антон Глушков. Однако НОСТРОЙ получает информацию от строительных компаний о том, что им приходят уведомления от производителей и поставщиков о ближайшем повышениицен на металлопрокат, бетон, раствор, ЖБИ и другую продукцию.\nПо словам Глушкова, за 2023 г. выросла стоимость основных строительных материалов: песок (+13%), плиты перекрытия железобетонные (+11%), раствор цементный, смеси асфальтобетонные, щебень (+10%), бетон, кабель силовой (+9%).\nЗначительный рост стоимости материалов (выше уровня инфляции) за 2023 г. произошёл по следующим строительным ресурсам: битум (+43%), сталь арматурная (+34%), сталь листовая (+24%), трубы стальные (+18%), блоки из ячеистых бетонов (+17%).\nЭксперт добавил, что единственный материальный ресурс, показавший снижение, – это кирпич керамический. Его стоимость с начала года снизилась на 5,3%.",
        "НОСТРОЙ;стройматериалы;арматура;Цены",
        "2024-01-24T09:07",
        "24 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157259",
        "Суд Гамбурга удовлетворил иск Алишера Усманова к американскому Forbes",
        "Суд Гамбурга признал недостоверными опубликованные Forbes слова анонимного эксперта о том, что Алишер Усманов «выступал подставным лицом» президента России Владимира Путина. Эти утверждения власти ЕС ранее использовали для обоснования введения санкций против бизнесмена.\n2 февраля 2022 года на сайте Forbes был опубликован материал о российских миллиардерах, которые могут попасть под санкции США. Среди 11 бизнесменов был указан господин Усманов, сведения о котором Forbes представил со ссылкой на анонимный источник. Позже фраза из статьи «Усманов неоднократно действовал в качестве подставного лица Путина и решал его проблемы в сфере бизнеса» была использована для обоснования санкций, введенных Советом ЕС против бизнесмена 28 февраля 2022 года.\nПосле отказа Forbes скорректировать материал Алишер Усманов обратился в Земельный суд Гамбурга. Адвокаты бизнесмена назвали заявления в статье Forbes ложными и дискредитирующими. 19 января 2024 года суд вынес решение в пользу господина Усманова. Помимо фразы о связях господина Усманова с Владимиром Путиным решение суда распространяется на заявление издания о том, что он «владеет недвижимостью в Мюнхене». Также недостоверной признана информация о том, что Алишер Усманов «приобрел акции российского оператора мобильной связи \"МегаФон\" у бывшего министра связи и информации России Леонида Реймана».\n«Земельный суд Гамбурга удовлетворил исковые требования Алишера Усманова, запретив распространение не соответствующих действительности утверждений в статье Forbes»,— сообщили представители бизнесмена. В случае невыполнения решения суда Forbes может грозить штраф в размере до €250 тыс.",
        "Алишер Усманов;Forbes;судебные разбирательства",
        "2024-01-24T08:21",
        "24 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157251",
        "На Макеевском метзаводе отремонтировали вентилятор нагревательной печи",
        "На Макеевском металлургическом заводе (ММЗ, г.Макеевка, Донецкая Народная Республика) в цеху прокатного передела выполнен ремонт вентилятора нагревательной печи прокатного стана 150. Новая ходовая часть для вентилятора ВВН-18 №2 была изготовлена заводом «Донвентилятор» (г.Донецк, ДНР), – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«Основная функция вентилятора заключается в подаче воздуха с предварительным подогревом к горелкам печи. Если этот агрегат выходит из строя, возникает аварийная ситуация: полное сгорание топлива становится невозможным, что может привести к взрыву. Поэтому его своевременный ремонт обеспечил не только стабильную работу цеха, но и безопасность всего завода», – поясняет начальник участка нагревательных печей ЦПП ММЗ Сергей Низамутдинов.\nММЗ входит в состав ЮГМК, является филиалом Енакиевского металлургического завода, предприятия с полным технологическим циклом и поставщика сырья для ММЗ. Завод специализируется на выпуске катанки, арматуры и углового проката. В августе 2023 г. ММЗ произвел 96 тыс. т проката, что было наибольшим результатом с начала 2023 г. В сентябре 2023 г. объем выпуска этого вида продукции на ММЗ превысил 105 тыс. т, что стало максимальным результатом за последние 5 лет. В 2023 г. объем производства готовой продукции на прокатных станах ММЗ достиг рекордного уровня и превысил 700 тыс. т.\nООО «Научно-производственное объединение «Донвентилятор»» специализируется на выпуске промышленного холодильного и вентиляционного оборудования, в частности – радиальных осевых вентиляторов, шахтных эксгаустеров, крышных вентиляторов для метрополитена, пылевых циклонов и комплектующих.",
        "Макеевский металлургический завод",
        "2024-01-24T08:07",
        "24 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157250",
        "ЧМК стал площадкой проведения координационного совета по вопросам экологии",
        "На площадке Челябинского металлургического комбината (ПАО «ЧМК», входит в Группу «Мечел») прошло совещание координационного совета по вопросам экологии. Рабочую встречу открыл председатель совета Рашид Исмаилов и губернатор Челябинской области Алексей Текслер.\nПеред началом заседания губернатор Челябинской области и другие высокие гости приняли участие в торжественном запуске двух крупных экологических объектов ЧМК: аспирации литейного двора доменной печи №4 и системы газоочистки в электросталеплавильном цехе.\nВ совещании координационного совета приняли участие заместитель губернатора Челябинской области Александр Козлов, министр экологии Челябинской области Сергей Лихачев, южноуральские экоактивисты, представители общественных организаций и промышленных предприятий, в том числе сотрудники челябинских предприятий «Мечела».\nНа рабочей встрече обсудили совершенствование региональной политики в области охраны окружающей среды, планы предстоящей работы в 2024 году и выполненные поручения губернатора в части экологии. Доклады участников затронули темы охраны атмосферного воздуха, обращения с отходами, озеленения и развития в природоохранной политики Челябинской области.\n«ЧМК реализует крупномасштабные экопроекты, модернизирует производство и запускает в работу новые экологические объекты. Это наш вклад в общую работу, направленную на снижение негативного воздействия на окружающую среду. Проведение столь важного для города мероприятия на площадке комбината – это важное событие для нас», – отметил генеральный директор ПАО «ЧМК» Алексей Толстиков.",
        "ЧМК;Экология",
        "2024-01-24T07:00",
        "24 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157247",
        "На СинТЗ определили лучшего электромонтера (видео)",
        "На Синарском трубном заводе прошел конкурс на лучшего электромонтера. В нем приняли участие сотрудники СинТЗ, ТМК-ИНОКС и СинараПромСервис, всего 7 специалистов.\nПодробности - в видеосюжете.\n\n",
        "СинТЗ;ТМК;ТМК-Инокс",
        "2024-01-24T06:08",
        "24 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157254",
        "Металлургию ДНР переориентируют на выпуск высокопередельной продукции",
        "При восстановлении металлургических мощностей Донецкой Народной Республики будет сделан акцент на создании производств высоких переделов, выпускающих продукцию для судостроения, машиностроения, автомобильной промышленности и других отраслей, где активно идут процессы импортозамещения, – сообщает пресс-служба Правительства ДНР со ссылкой на заместителя председателя Правительства Республики Владислава Васильева.\nКак уточняют в пресс-службе, в этом направлении, в частности, будет происходить реконструкция Мариупольского металлургического комбината им.Ильича и «Азовмаша» (оба – г.Мариуполь, ДНР). В настоящее время Правительство Республики работает над планом развития ММК им.Ильича, который будет вписан в Стратегию развития промышленности ДНР. При этом ряд цехов комбината возобновят производственную деятельность уже в 2024 г.\nВ свою очередь производственная площадка «Азовмаша» уже введена в состав корпорации «Алмаз» (г.Донецк, ДНР). Кроме того, к предприятию проявляют интерес ГК «Ростех» и ряд других крупных частных компаний России. Далее должны последовать инвестиции и налаживание производственной кооперации.\nЧАО «ММК им.Ильича» входил в число четырех крупнейших металлургических комбинатов Украины. Он является предприятием полного цикла и специализируется на выпуске широкого ассортимента горячекатаной и холоднокатаной стали, в том числе для судостроения, нефтепроводов, буровых газопроводов и водопроводных труб. Также комбинат был единственным в Украине производителем оцинкованного и окрашенного холоднокатаного листа, броневой стали и резервуаров для сжиженных газов.\n«Азовмаш» являлся крупнейшим в Украине научно-производственный машиностроительным комплексом полного цикла, специализировавшимся на выпуске железнодорожных вагонов и цистерн, металлургического оборудования, портовых и промышленных кранов, а также другой продукции.\nГК «Алмаз» создана июле 2021 г. для обеспечения реализации государственной политики в оборонно-промышленной сфере. Ее деятельность направлена на разработку и производство продукции гражданского, военного и двойного назначения.",
        "Мариупольский металлургический комбинат имени Ильича",
        "2024-01-23T17:44",
        "23 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157245",
        "Продляется антидемпинговая мера на нержавеющие бесшовные трубы из КНР и Малайзии",
        "Коллегия Евразийской экономической комиссии продлила действие антидемпинговой пошлины в отношении холоднодеформированных бесшовных труб из нержавеющей стали, происходящих из КНР и Малайзии, до 22 января 2029 года включительно.\n«Решение принято по итогам повторного антидемпингового расследования, начатого Департаментом защиты внутреннего рынка ЕЭК 6 марта 2023 года в связи с истечением срока действия применяемой меры на основании заявления АО «Челябинский трубопрокатный завод», АО «Первоуральский новотрубный завод», ООО «ТМК-ИНОКС» и ООО «Киберсталь», поддержанного ООО «Казанский трубопрокатный завод», – отметил министр по торговле ЕЭК Андрей Слепнев.\nОн добавил, что второе параллельно проведенное антидемпинговое расследование показало наличие изменившихся обстоятельств, выражающихся в росте стоимости сырья для производства труб на рынке Китая большими темпами, чем цены импорта готовых труб из КНР в Евразийский экономический союз. Размер рассчитанной демпинговой маржи составил 29,39%, превысив действующую ставку антидемпинговой пошлины в 19,15%.\n«По результатам расследования произведено соответствующее увеличение размера антидемпинговой пошлины», – подчеркнул министр.\nАнтидемпинговая пошлина в отношении холоднодеформированных бесшовных труб из нержавеющей стали из КНР установлена в 2013 году в размере 19,15% от таможенной стоимости. В 2017 году действие меры распространено на Малайзию, в 2018 году продлено еще на пять лет, а в сентябре 2023 года – на время повторного расследования до 5 марта 2024 года.\nПроблематика рынка нержавеющих сталей будет обсуждаться  25-26 апреля в Волгограде в ходе 10-й Международной конференции «Нержавеющая сталь и российский рынок».",
        "Трубы;Нержавеющие трубы;стальные трубы;антидемпинговые пошлины;Нержавейка",
        "2024-01-23T16:12",
        "23 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157238",
        "Качество стали – от руды до проката",
        "4-6 марта 2024 г. Корпорация АльянсМеталлургия» при поддержке Министерства промышленности и торговли России совместно с НИТУ «МИСиС», Ассоциацией НСРО «Руслом.ком», при участии Международного союза «Металлургмаш», Научного совета по металлургии и металловедению отделения химии и наук о материалах РАН проводит 2-ю Конференцию с международным участием «Качество стали 2024 — от руды до проката» (HighGradeSteel — 2024).\nМероприятие пройдет на двух площадках:\n• 4 марта по адресу: г. Москва, Ленинский пр-т, д. 6, стр. 7, НИТУ МИСИС, корпус Т (точка рождения инноваций);• 5 марта по адресу: г. Москва, Краснопресненская наб., д. 12, Центр Международной Торговли (мероприятия проходят совместно с программой Международного форума «Лом черных и цветных металлов-2024»).6 марта состоится экскурсия на предприятия промышленного холдинга АО УК «ПМХ» (г. Тула) или МЗ  «Электросталь» (г. Электросталь) — по выбору участников.\nМероприятие проводится с целью обмена опытом в области научно-технических достижений в металлургическом производстве, обсуждения тенденций производства и потребления сырья для черной металлургии, новых возможностей по выпуску высококачественной металлопродукции, развития сотрудничества между металлургами и предприятиями смежных отраслей, повышения квалификации специалистов черной металлургии.\nВ ходе конференции участники обсудят широкий круг вопросов по следующим направлениям:\n• современное оборудование для подготовки шихтовых материалов, влияние шихтовых материалов на получение качественной стали;• влияние огнеупорной футеровки и добавочных материалов на технологические показатели производства чугуна и стали;• технологические подходы и режимы металлургических переделов (доменное, сталеплавильное, обработка давление, термообработка, литейное производство и др.), обеспечивающих получение высококачественной продукции;• аддитивные технологии в металлургии и литейном производстве;• методы контроля технологических показателей процесса производства стали, состава и структуры металла, необходимые для принятия решений и управления процессом;• компьютерное моделирование и управление технологическими процессами производства стали на основных переделах.\nТакже в программе аналитическая сессия «Рынок лома черных металлов, нержавеющих сталей и ферросплавов в России и мире», посещение выставки «MIR-Expo», круглые столы по актуальным темам и презентация новейшего металлургического оборудования и услуг.\nПодробная информация и регистрация",
        "Альянс-Металлургия;НСРО РУСЛОМ.КОМ;металлургическое сырье;электросталеплавильное производство",
        "2024-01-23T14:52",
        "23 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157236",
        "ЧМК запустил систему аспирации на объекте, где чугун выливают из доменной печи",
        "Челябинский металлургический комбинат(ЧМК, входит вМечел) завершил один из ключевых проектов по снижению негативного воздействия на атмосферный воздух города, запустив систему аспирации на объекте, где чугун выливают из доменной печи №4 (литейный двор). Она улавливает 99% твердых веществ, которые раньше попадали в атмосферу, сообщили ТАСС в пресс-службе предприятия.\nНовый экологический объект во вторник запустили губернатор Челябинской области Алексей Текслер и генеральный директор Мечела Олег Коржов.\n\"Запуск системы аспирации литейного двора доменной печи №4- это второй и завершающий этап экомодернизации ее системы газоочистки, один из ключевых экологических проектов. Эта система улавливает пылевые частицы дымовых газов, которые при выпуске расплавленного чугуна и шлака из доменной печи поднимаются над ее литейным двором. Таким образом, мы будем очищать поток от твердых загрязняющих веществ на 99%, выбросы сократятся на 42 тонны в год\", - сказали в пресс-службе.\nНа комбинате добавили, что общая стоимость проекта превысила 650 млн рублей. В ходе работ смонтировали дымосос и электродвигатель, металлоконструкции бункеров для сбора пыли и центральную вытяжную станцию с 3,2 тыс. рукавных фильтров, систему регенерации и пылевыгрузки. Собранные сухие частицы по мере накопления будут удалять из специальных бункеров и направлять на повторную переработку.",
        "ЧМК;Экология;модернизация оборудования;доменное производство",
        "2024-01-23T13:06",
        "23 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157232",
        "Почин или фальстарт? Российский рынок сортового проката: 15-22 января",
        "Рост происходит и на первичном рынке. Основные производители намерены поднять котировки на февраль. Это, очевидно, вызвано такими факторами как постепенное увеличение стоимости металлолома, ожидание весеннего оживления видимого спроса и низкий уровень рентабельности металлургических компаний в последние месяцы. При этом заводские цены на арматуру должны вырасти в гораздо меньшей степени, чем на споте, что сделает рынок более сбалансированным.\nВ настоящее время видимый спрос на стальную продукцию строительного назначения остается невысоким, что в целом соответствует нынешнему времени года и непростым погодным условиям. Безусловно, с наступлением весны поставщики могут рассчитывать на рост продаж, но положение в строительной отрасли остается очень неоднозначным. Высокая ключевая ставка Центрального банка РФ становится для нее неподъемной и провоцирует обвал.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.! Программа текущего года начнется 15-16 февраля в Сочи, где будет проведена конференция \"Региональная металлоторговля России\". Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в Баку.",
        "Строительство;Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы",
        "2024-01-23T11:49",
        "23 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157228",
        "Кабмин поддержал продление обязательной продажи валютной выручки экспортерами",
        "Правительство поддержало продление мер по обязательной продаже валютной выручки крупнейшими российскими экспортерами. Об этом сообщили в пресс-службе кабмина.\nПо словам первого вице-премьера Андрея Белоусова, эти меры на практике показали свою эффективность и помогли стабилизировать ситуацию на внутреннем валютном рынке.\n\"Это дало возможность покрыть дефицит валюты, необходимой импортерам для сохранения поставок продукции в нашу страну. В настоящее время готовится предложение о продлении действия данных мер до конца текущего года\", - отметил он.\n11 декабря 2023 года президент Владимир Путин подписал указ, обязывающий отдельных экспортеров продавать валютную выручку, которую они получают по внешнеторговым контрактам. Мера носит временный характер - ее срок истекает 30 апреля 2024 года.\nВсего в перечень экспортеров включены 43 группы компаний из отраслей топливно-энергетического комплекса, черной и цветной металлургии, химической и лесной промышленности, зернового хозяйства.",
        "валюта;Черная металлургия;Экспорт;государственное регулирование",
        "2024-01-23T11:24",
        "23 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157220",
        "На МЗ Балаково новый генеральный директор",
        "Генеральным директором сортового завода металлургического завода «Балаково» (МЗ Балаково) назначен Николай Лигус, ранее занимавший пост заместителя генерального директора предприятия.\nС января «Новосталь-М» сменила гендиректора металлургического завода в Балаково. Лигус возглавил актив вместо Евгения Скрипкина, назначенного на эту должность в июле 2023 года. В холдинг «Новосталь-М» входят Абинский электрометаллургический завод, а также приобретённый им у «Северстали» в июле 2019 года метзавод в Балаково.\nМеталлургический завод Балаково - мини-завод мощностью более 1 млн тонн сортового проката в год. Предприятие производит стальную заготовку квадратного сечения, сортовой прокат (арматуру и круг) в прутках и мотках, угловой профиль и швеллер.",
        "сортовой прокат;назначения;МЗ Балаково;Новосталь",
        "2024-01-23T08:08",
        "23 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157186",
        "НЛМК получил комплексные экологические разрешения от Росприроднадзора",
        "НЛМК стал первым в Черноземье и одним из первых среди крупнейших металлургических предприятий России, которому были выданы комплексные экологические разрешения от Росприродназора на работу основной промышленной площадки и локальных очистных сооружений.\nРазрешения подтверждают полное соответствие работы предприятия законодательным требованиям, высокий уровень экологического менеджмента и технологичность липецкой промышленной площадки.\nВыполнение комбинатом нормативов, установленных Росприроднадзором в КЭР, подтверждает отсутствие вреда окружающей среде от производственной деятельности НЛМК.\nРосприроднадзор установил для НЛМК нормативы эмиссии и размещения отходов на ближайшие 7 лет.\nЭкологическая ответственность в числе безусловных приоритетов Группы НЛМК.",
        "НЛМК;Экология;Росприроднадзор",
        "2024-01-23T07:00",
        "23 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157181",
        "Металлурги Уральской Стали восстанавливают спецподвижной состав своими силами (видео)",
        "В этом году цех ремонта металлургического оборудования отметит свой 60-летний юбилей. За эти годы подразделение пережило немало преобразований. Сегодня в его составе 7 участков.\nПодробности - смотрите в видеосюжете.\n",
        "Уральская сталь",
        "2024-01-23T06:10",
        "23 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157200",
        "Более 1 млн т рельсов закупили РЖД в 2023 г.",
        "Для ремонта железнодорожных путей и нового строительства в прошлом году было закуплено более 1 млн тонн рельсов. Все отечественного производства. Это почти на 60 тыс. тонн больше, чем в 2022 году. Об этом сообщил канал «Телеграмма РЖД».\nДля обновления железнодорожной инфраструктуры было также закуплено 7 млн железобетонных шпал, 53 тыс. тонн рельсовых скреплений и 13,1 млн куб. м щебня.\nНапомним, что в 2022 году всего было закуплено почти 943 тыс. тонн рельсов, а также свыше 5,6 млн шпал. Из них 4,2 млн железобетонных и около 1,4 млн деревянных шпал. Приобретено около 46,2 тыс. тонн рельсовых скреплений, 9,5 млн куб. м щебня.\nВ основном рельсовая продукция приобретается у российских производителей. В 2017 году в Россию свою продукцию для строительства железных дорог начал поставлять Актюбинский рельсобалочный завод (Казахстан). С 2021 года вся приобретённая рельсовая продукция полностью произведена в России.",
        "РЖД;рельсы;фасонный прокат;железнодорожнеос строительство",
        "2024-01-22T16:06",
        "22 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157185",
        "Видео о производстве трансформаторной стали",
        "В новой рубрике PROметалл Группа НЛМК рассказывает интересные факты о предприятии ВИЗ-Сталь, его уникальном производстве и выпускаемой высокотехнологичной продукции.\n",
        "Группа НЛМК;трансформаторная сталь;ВИЗ-Сталь",
        "2024-01-22T15:24",
        "22 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157184",
        "ЕВРАЗ НТМК приступил к реализации нового проекта на коксохимическом производстве",
        "На ЕВРАЗ НТМК утвержден инвестиционный проект строительства новых установок по производству электродного пека, который входит в комплексный план мероприятий федерального проекта «Чистый воздух». Инвестиции составят более 3 млрд рублей. Срок окончания проекта – 2026 год.\nПроект предполагает закрытие устаревших пекококсовых батарей и строительство принципиально новой экологически безопасной технологической цепочки производительностью до 60 тыс. тонн в год, которая минимизирует выбросы в атмосферу. В результате комбинат получит новую товарную продукцию: пек марок Б, Б1, В и В1.\nТакже в рамках проекта будет построен полностью закрытый участок по подготовке и очистке смолы, которая будет поступать в два изолированных трикантера. После удаления шламов из смолы методом перегонки будут производиться различные марки пеков.\nВсе оборудование участка электродного пека – кубы, насосы, пекоприемники, резервуары для электродного пека и пековых дистиллятов, аппарат воздушного охлаждения, модульная градирня технической воды, модульная воздухокомпрессорная станция – будет объединено коллектором. Отработанные газы после промывки в санитарном скруббере будут направляться на каталитическое дожигание. Все воздушники и коллектор оборудуют паровыми рубашками и теплоизолируют. Также будет построено новое энергетическое оборудование: подстанции, насосные и теплообменники.\n«Вывод из эксплуатации пекококсовой батареи 1958 года и переход на производство нового вида пекового кокса – это седьмое мероприятие ЕВРАЗ НТМК в рамках проекта «Чистый воздух», – отметил Вице-президент ЕВРАЗа, руководитель дивизиона «Урал» Денис Новоженов. – Модернизация производства позволит снизить выброс специфических загрязняющих веществ коксохимического производства еще на 140,7 тонны в год, также мы повысим безопасность труда и улучшим условия работы наших сотрудников».\nПеред стартом проекта были проведены проектно-изыскательские работы, подготовлена проектная документация, оценено воздействие на окружающую среду, проведены общественные слушания.",
        "ЕВРАЗ НТМК;защита окружающей среды;Экология",
        "2024-01-22T15:00",
        "22 января 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/157190",
        "В Мариуполе запустят еще несколько цехов меткомбината имени Ильича в 2024 году",
        "Еще несколько цехов металлургического комбината имени Ильича в Мариуполе планируют запустить в 2024 году, сообщил в эфире телеканала \"Россия-24\" глава Донецкой Народной Республики Денис Пушилин.\n\"Что касается завода имени Ильича, в этом году планируется, скажем так, запуск нескольких цехов. Полностью завод, как бы нам ни хотелось в этом году запустить, наверное, физически будет невозможно\", - сказал Пушилин.\nОн уточнил, что власти рассматривают в перспективе полный запуск производства на меткомбинате. По словам главы региона, это позволит обеспечить население более чем 25 тыс. рабочих мест, а также поддержит экономику большими налоговыми отчислениями.\nГлава республики добавил, что значительную поддержку в восстановлении промышленных гигантов республики оказывает Министерство промышленности и торговли России.\nВ декабре 2023 года первый заместитель директора Мариупольского металлургического комбината имени Ильича Роман Солонарь рассказал ТАСС, что два цеха возобновили производство, еще один готов к работе. Солонарь уточнил, что производство возобновилось в цехе переработки шлака и отделении по производству товаров народного потребления. Копровый цех, как уточнил спикер, готов к запуску производства.",
        "ММК им Ильича;Новые териитории",
        "2024-01-22T14:30",
        "22 января 2024 г."
    ]
]