[
    [
        "https://www.metalinfo.ru/ru/news/158339",
        "\"Металл Сервис\" запустил новый трубный стан (видео)",
        "В День промышленности в зале будущего на ВДНХ проведен запуск приоритетного для Тамбовской области производства труб, сообщилав своем видеоблогепресс-служба компании \"Металл Сервис\".\nВместе с вице-премьером Правительства России Денисом Мантуровым и главой Тамбовской области Максимом Егоровым с площадки Международной выставки «Россия» в интерактивном формате было введено в строй производство труб большого сечения.\nВ проект инвестировано 2,5 млрд руб. Производство создаст 150 дополнительных рабочих мест, вместе с тем компания планирует увеличить объем выпуска продукции на 120 тыс. т в год. Уникальность новой линии обусловлена использованием инновационных технологий и материалов, что позволяет производить трубы с высокой точностью и надежностью. Это делает производство не только конкурентоспособным на рынке, но и способствует развитию отечественной промышленности.\nДанная продукция обеспечит потребности самых крупных отраслей, таких как строительство и машиностроение. Особым направлением является нефтегазовая промышленность. Возможно применение на нефтеперерабатывающих заводах, нефтегазодобывающих предприятиях. Трубы можно будет использовать и для монтажа водопроводов.\n",
        "стальные трубы;Металл Сервис Тамбов",
        "2024-02-21T16:39",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158336",
        "Возобновлены торги по продаже имущества Гурьевского метзавода за 1,8 млрд руб.",
        "Торги по продаже имущества Гурьевского метзавода за 1,8 млрд руб возобновлены Челябинское ООО «Аммаат», как организатор продажи имущественного комплекс кузбасского ОАО «Гурьевский металлургический завод» (ГМЗ), сообщило о возобновлении ранее приостановленных из-за судебных споров торгов. Они проводятся в форме публичного предложения. Начальная цена продажи при этом установлена в 1,84 млрд руб., торги стартуют с 13 марта с последующим снижением стартовой цены на 91,9 млн руб. каждые пять рабочих дней до цены 551,4 млн руб.\nПервоначально с такими же условиями торги объявлялись с 30 октября прошлого года. В состав комплекса включено недвижимое и движимое имущество завода, часть которого находится в залоге у Tomellis Trading Ltd и у шахтинских ООО «Ростовский электрометаллургический завод» и ООО «Ломпром Ростов». По условиям торгов покупатель обязан сохранить не менее 50% работников завода в течение последующих трех лет.\nПопытки продать имущественный комплекс ГМЗ начались в июле 2021 года со стартовой ценой 3,72 млрд рублей, при этом трижды они были продажами на открытом конкурсе для градообразующего предприятия, а теперь в третий раз в форме публичного предложения.\nГМЗ был основан в 1816 году, специализируется на производстве сортового проката и мелящих шаров, признан банкротом в ноябре 2016 года.",
        "Гурьевский металлургический завод;банкротство",
        "2024-02-21T16:10",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158332",
        "ММК-МЕТИЗ завершил работу по добровольной сертификации стальных талевых канатов",
        "Магнитогорский метизно-калибровочный завод ОАО «ММК-МЕТИЗ» завершил работу по добровольной сертификации канатов стальных талевых для эксплуатационного и глубокого разведочного бурения, изготавливаемых по ГОСТ 16853-88. Сертификация проведена Органом по сертификации металлопродукции — ООО «Диагностика».\nПолучен сертификат соответствия добровольной сертификации сроком на 5 лет, познакомиться с которым можно на официальном сайте ОАО «ММК-МЕТИЗ» в разделе «Сертификаты/Канаты». Проводя добровольную сертификацию канатов стальных талевых, ОАО «ММК-МЕТИЗ» как производитель хочет подтвердить не только безопасность изделия, но и подчеркнуть высокие потребительские свойства продукции.\nКанатное производство – одно из важнейших в ОАО «ММК-МЕТИЗ». Завод выпускает канаты с цинковым покрытием и без покрытия для многих отраслей народного хозяйства: строительства, транспорта, горно- и нефтегазодобывающей промышленности, судостроения.",
        "ММК-Метиз;стальные канаты;Метизы;Проволока - крепеж",
        "2024-02-21T15:43",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158317",
        "Сотрудников чусовского завода ОМК поощрили за проекты улучшений",
        "На чусовском заводе ОМК поощрили мини-коллективы, которые реализовали лучшие проекты улучшений в 2023 году. На заводе подвели итоги первого конкурса на проект, реализованный сотрудниками в составе команды полезного действия. Три команды-победители поощрили премией и наградили дипломами в номинациях «Эффективность», «Качество» и «Процессы». Всего в конкурсе участвовали 14 команд заводчан.\nТак, например, одна из команд предложила продавать строительный бой кирпича, который образуется при ремонте производственных площадок. Ранее его просто вывозили на полигон ТБО. Тем самым коллеги снизили экологические риски, связанные с захоронением отходов, исключили затраты на транспортировку и принесли предприятию дополнительную прибыль.\nКоманды полезного действия существуют на заводе ОМК в Чусовом с 2018 года. В них входят сотрудники разных профессий и из разных подразделений, которые собираются вместе и придумывают, как выявить и устранить потери на производстве*, повысить качество продукции, снизить ее себестоимость, усовершенствовать производственные и ремонтные процессы. Сейчас таких команд на предприятии более сотни, которые ежегодно предлагают порядка 800 проектов улучшений.\n«Команды полезного действия – действенный и полезный инструмент для создания проектов, которые помогают достигать как глобальные цели предприятия, так и улучшать условия труда наших коллег. Свои предложения сотрудники могут регистрировать в корпоративной информационной системе ИДЕЯ и реализовывать их, за каждое предусмотрена выплата. Таким образом заводчане могут совершенствовать свои рабочие места, повышать безопасность производственных процессов, например, приобретая современные и удобные инструменты, а заодно и повышать свой доход», – прокомментировал начальник управления по развитию производственной системы чусовского завода ОМК Андрей Гладких.Потери – все операции, на которые затрачиваются временные, финансовые и трудовые ресурсы, не добавляя ценности продукту. В бережливом производстве их выделяют восемь видов: перепроизводство, избыточные запасы и обработка, ожидание, дефекты, транспортировка, лишние движения, неиспользуемый человеческий потенциал.",
        "ОМК;рационализаторы;рационализаторство",
        "2024-02-21T14:20",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158324",
        "Пока не догоняют и не согреваются. Российский и мировой рынок листового проката: 7-20 февраля",
        "Меткомбинаты в марте намерены поднять котировки на холоднокатаную продукцию и прокат с покрытиями, причем размах этого повышения планируется в размере до 3,5-4 тыс. руб. за т по некоторым позициям. Это тоже может создать проблемы для металлотрейдеров, потому что на споте рост происходит гораздо медленнее. Остается надеяться только на оживление видимого спроса, которое позволит поднять цены всем участникам рынка.\nЗа рубежом обстановка складывается пока по-другому. Стоимость листового проката снижается во всех регионах. Ожидавшегося повышения после Нового года по китайскому календарю пока не происходит. Наоборот, в первые дни после праздничной паузы биржевые котировки на горячекатаный прокат в Китае немного упали. В Индии и странах Восточной Азии усиливается конкуренция. Европейский рынок уже в начале февраля прошел пик подъема и двинулся в сторону спада.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.!Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в Баку.",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;сварные трубы;Мировой рынок стали",
        "2024-02-21T12:54",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158319",
        "Выставка «НЛМК. Как цифровалась сталь» в Корпоративном университете (видео)",
        "В Корпоративном университете НЛМК стартовал новый выставочный сезон. Первой экспозицией в 2024 году стала выставка «НЛМК. Как цифровалась сталь». Любой посетитель сможет изучить технологическую цепочку компании — аудиоэкскурсии по переделам НЛМК записали сами руководители цехов.\nНа выставке представлены важные проекты комбината. Например, использование тепловизионных видеокамер на колошнике доменной печи. Это верхняя часть печи, куда загружают шихтовые материалы, температура внутри достигает 2 тысяч градусов. Новые камеры позволили металлургам не просто следить за процессом, а ювелирно корректировать процесс загрузки.\nЕще один экспонат выставки — тренажер виртуальной реальности. На интерактивном объекте участники могут управлять краном, который перемещает ковш со сталью.\nВыставка продлится до 15 июня. Посетить экскурсию могут сотрудники НЛМК, их близкие старше 12 лет, друзья.\n",
        "НЛМК;цифровой сервис;цифровизация;образование;цифровая трансформация",
        "2024-02-21T12:25",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158308",
        "ЧМК: рост производительности благодаря точному расчёту",
        "В прокатном цехе №3 Челябинского меткомбината работает автор лучшего предложения по улучшению (ППУ) по итогам 2023 года. Победителем признали оператора поста управления обжимной клетью стана и исполняющего обязанности начальника смены Сергея Сандалова. Экономический эффект составит 20 миллионов рублей в год. Цель ППУ – повышение производительности рельсобалочного стана.\n– Моё предложение состоит в уменьшении числа проходов при обжатии балки типоразмера 35Б, – рассказывает специалист. – 35 – это ширина каждой балки в сантиметрах. Проходы – возвратно-поступательные движения, с каждым из них изделие постепенно приобретает необходимые геометрические размеры.\nИдея снизить количество проходов при прокатке балок этого типа возникла около года назад. Какое-то время потребовалось на расчёты и на прокатку в режиме эксперимента. Уже более полугода балки 35Б изготавливают по-новому. Эта разновидность продукции – самая массовая.",
        "ЧМК;рационализаторы;рационализаторство",
        "2024-02-21T12:07",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158306",
        "Уральская сталь улучшает диагностику оборудования (видео)",
        "Специалисты Уральской Стали получили новые приборы для диагностики производственного оборудования комбината.\nВ прошлом году сотрудники Диагностического центра смогли увеличить количество исследуемых механизмов почти на 10%. Динамические агрегаты часто страдают от сотрясения или вибрации. Чтобы избежать поломок, работники проводят профилактическую диагностику при помощи балансировочных приборов.\nВ этом году сотрудники Центра планируют усилить еще одно направление своей деятельности – трибодиагностику или анализ масел.\nНа днях специалисты предприятия получили новинку – прибор, помогающий определить класс чистоты масла.",
        "Уральская сталь;Оборудование",
        "2024-02-21T11:21",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158305",
        "Эффект от рационализаторской деятельности на ММК за год вырос вдвое и превысил полмиллиарда рублей",
        "Магнитогорский металлургический комбинат подвел итоги рационализаторской деятельности в 2023 году. Экономический эффект от внедренных новаторских предложений составил 513,4 млн рублей, что почти в два раза превысило аналогичный показатель за 2022 год.\nЭто объясняется возросшей активностью рационализаторов: если в 2022 году работники подали 6 927 идей, то в 2023-м на 19% больше – 8 222. Три четверти этих предложений были одобрены экспертными комиссиями и приняты в работу.\nАвторы внедренных предложений получили от компании вознаграждения на общую сумму более 30 млн рублей.\nРазвитие изобретательской и рационализаторской деятельности в Группе ММК носит системный характер. Компания создает максимально благоприятные условия для раскрытия творческого потенциала сотрудников.\nЕжеквартально в структурных подразделениях Магнитки проходит конкурс на «Лучшую идею по решению проблемных тем», победители и призеры которого получают материальное поощрение. Кроме того, ежегодно проводятся конкурсы «Лучший молодой рационализатор и изобретатель ПАО “ММК”», а также «Лучшее рационализаторское предложение ПАО “ММК”». Активности новаторов способствует проведение ежегодной промоакции «Свежая идея», приуроченной ко Дню изобретателя и рационализатора. В ноябре 2023 году, в рамках Всемирного дня качества, был проведен еще один конкурс, направленный на повышение качества и эффективности бизнес-процессов на ПАО «ММК».\nИзобретения специалистов Магнитки неоднократно получали награды ведущих международных выставок и форумов. Так, компания получила две золотые и две серебряные награды XXVI Московского международного салона изобретений и инновационных технологий «Архимед» в марте 2023 года. А в декабре изобретатели ММК удостоились трех золотых наград 10-й Международной выставки изобретений и дизайна «IIDC 2023» в Гонконге.\n",
        "ММК;рационализаторы;рационализаторство",
        "2024-02-21T10:38",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158289",
        "Искусственный интеллект: между стратегией и тактикой",
        "Нейросети уже пишут книги, рисуют, сочиняют музыку и придумывают сценарии фильмов. Но и поработать на заводе им тоже приходится! Как нейросети помогают на производстве и что можно ожидать от развития этих технологий в ближайшие годы? Оставит ли искусственный интеллект людей без работы и что вообще считать искусственным интеллектом (ИИ)? В числе приоритетных отраслей для внедрения ИИ значится и металлургия, поэтому совершенно естественным было появление в деловой программе главной металлургической выставки страны «Металл-Экспо-2023» мероприятия, посвященного этой теме.\nКруглый стол «Диалог металлургов -- актуальные вопросы, особенности и перспективы использования технологий роботизации и искусственного интеллекта в металлургии и тяжелой промышленности» собрала «Корпорация Альянс Металлургия» при поддержке Минпромторга РФ, соорганизатором выступил Университет науки и технологий МИСИС. И хотя металлургические гиганты уже идут по пути внедрения ИИ в производство и сферу управления бизнес-процессами, на круглом столе пока не было слышно победных реляций.\nПодробнеечитайте в февральском выпуске журнала \"Металлоснабжение и сбыт\".",
        "Металл-Экспо;НИТУ МИСиС;искусственный интеллект;цифровые технологии",
        "2024-02-21T09:00",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158298",
        "ВТЗ повысит эффективность экологического контроля на предприятии",
        "Экологическая лаборатория Волжского трубного завода (ВТЗ), входящего в Трубную Металлургическую Компанию (ТМК), сможет увеличить спектр проводимых исследований по итогам аудита, организованного национальной системой аккредитации (Росаккредитацией). С февраля 2024 года область аккредитации лаборатории расширена на 33%, что позволит заводу повысить интенсивность и точность проводимых измерений, а также еще лучше контролировать экологическую обстановку.\nПроцедура подтверждения компетенций Центра аналитического контроля (ЦАК) управления производственной экологии ВТЗ проходит каждые два года. В рамках аккредитации независимая экспертная группа проверила материально-техническое оснащение лаборатории, уровень компетентности персонала, результаты деятельности и внедренную систему менеджмента качества. Все методики исследований верифицированы и применяются на практике.\nТеперь ЦАК сможет дополнительно исследовать компоненты промышленных выбросов и атмосферного воздуха, а также ситуацию на рабочих местах на 42 показателя и применять 26 новых методик. В наибольшей степени область аккредитации расширена в сфере контроля промышленных выбросов — до 41 показателя, определяемого по 29 методикам. Новая область аккредитации позволяет перейти на прямые (инструментальные) измерения на источниках выбросов и использовать современные газоанализаторы для определения контрольных параметров.\nТакже Росаккредитация подтвердила компетенции лаборатории по определению концентрации вредных веществ в воздухе рабочих зон. Кроме того, теперь на базе ЦАК есть возможность проводить исследования качества поставляемой на предприятие питьевой воды с выдачей протоколов. Расширение области аккредитации позволит повысить независимость ВТЗ от услуг сторонних лабораторий.\n«Программа производственного экологического контроля предприятий ТМК дает возможность строго контролировать нагрузку на окружающую среду. Лаборатория ВТЗ ежедневно проводит замеры по нескольким десяткам параметров. Реализуются совместные проекты с другими предприятиями ТМК — так, в 2023 году специалисты ВТЗ совместно с экологами Челябинского трубопрокатного завода опробовали новую методику измерений атмосферного воздуха. Также в рамках корпоративной программы по снижению углеродного следа ВТЗ получил возможность измерять концентрацию парникового газа. Благодаря более глубокому пониманию ситуации мы корректируем технологические процессы, реализуем природоохранные мероприятия и, таким образом, содействуем улучшению экологии», — сказал управляющий директор ВТЗ Сергей Четвериков.\nЦАК ВТЗ является испытательной лабораторией, оснащенной современным оборудованием для проведения количественного химического анализа проб, взятых на контролируемых объектах. Сегодня область аккредитации включает 126 методик, по которым определяются 169 показателей в таких сферах как экологическая безопасность, производственная среда на рабочих местах и питьевое водоснабжение.",
        "ВТЗ;Экология;ТМК",
        "2024-02-21T08:04",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158297",
        "На «Макеевкоксе» устанавливают лебедки на коксовыталкивателях",
        "В коксовом цехе завода «Макеевкокс» (г.Макеевка, Донецкая Народная Республика) на двух коксовыталкивателях были установлены две ручные лебедки. Кроме того, на третьем агрегате была проведена ревизия ранее действовавшей лебедки. И, наконец, в ближайшее время на четвертом коксовыталкивателе будет установлена последняя лебедка, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«Если в момент отключения электроэнергии штанга-пресс или планирная штанга коксовыталкивателя останутся на продолжительное время в камере коксования, то под воздействием высоких температур произойдет их деформация. Наличие лебедки позволяет вручную вернуть оба агрегата в исходное состояние», — поясняет тарший мастер коксового цеха Александр Баранчик.\nКак добавляют в пресс-службе, также на коксовыталкивателе №0 силами работников коксового и ремонтно-механического цехов проведен ремонт узла штанги, который приводит в движение штангу коксовыталкивателя при выгрузке кокса из печи.\n«Макеевкокс» входит в состав ЮГМК и специализируется на выпуске доменного кокса, коксовых орешка и мелочи, каменноугольных смолы и бензола сульфата аммония коксохимического производства, полимеров бензольных отделений, каменноугольного электродного пека, котельного коксохимического топлива, коксохимического сырья для производства высокоструктурного техуглерода, легкого каменноугольного и каменноугольного поглотительного масел, а также нафталиновой фракции. В настоящее время все структурные подразделения завода действуют в обычном режиме.",
        "Макеевкокс;ЮГМК;коксохимическое производство",
        "2024-02-21T07:13",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158281",
        "Учиться жить без импорта или поменять импортёров?",
        "Комитет по металлургии и тяжёлому машиностроению Ассоциации «Лига содействия оборонным предприятиям» выбрал главной площадкой для своего заседания выставку «Металл-Экспо».По традиции заседание началось информацией о государственных мерах поддержки промышленных предприятий. Степан Мирошников, ведущий советник отдела развития металлургического и подъёмно-транспортного оборудования департамента станкостроения и тяжёлого машиностроения Минпромторга РФ рассказал, какие виды поддержки доступны сегодня и подчеркнул, что поддержано уже 4 проекта в металлургической отрасли.\nПрежде всего, активно субсидируется реинжиниринг комплектующих для металлургического оборудования. Для реализации новых промышленных проектов Фонд развития промышленности (ФРП) предоставляет целевые займы по ставкам 3% и 5% годовых сроком до 7 лет в объеме от 5 млн до 5 млрд рублей. В выступлении был также сделан акцент на поддержке экспортного потенциала российских машиностроителей, в частности, возмещение до 80% затрат на транспортировку продукции в рамках зарубежных проектов.\nЕсть механизм отсрочки уплаты НДС, о котором, как сказал Мирошников, «к сожалению, мало кто знает». Разработан механизм льготной промышленной ипотеки, позволяющий по льготной ставке приобретать, модернизировать, строить промышленные площади. Появился новый механизм снижения налогооблагаемой базы. Есть немало других мер. Подробнеечитайте в февральском выпуске журнала \"Металлоснабжение и сбыт\".",
        "ЦНИИчермет им. И.П. Бардина;оборудование для металлургии;Металлургмаш;Металл-Экспо;инжиниринг",
        "2024-02-21T06:04",
        "21 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158295",
        "Российским ПАО рекомендовали утверждать дивидендную политику отдельным документом",
        "Банк России рекомендовал публичным акционерным обществам (ПАО) принять специальный документ, определяющий дивидендную политику, говорится в опубликованном во вторник информационном письме регулятора.\nПо мнению ЦБ, общие положения о подходах к выплате дивидендов в уставах, как правило, не содержат необходимой инвесторам информации.\nДивидендная политика должна определять правила определения части чистой прибыли, направляемой на выплату дивидендов, порядок их расчета, а также минимальный размер выплат по акциям разных категорий. Такой документ необходимо опубликовать на сайте компании и своевременно его актуализировать, считает ЦБ.\nСейчас утвержденная советом директоров дивидендная политика должна быть у компаний, претендующих на нахождение в первом и втором котировальном списках \"Мосбиржи\", что устанавливается правилами листинга. Для остальных ее наличие необязательно, хотя и рекомендовано Кодексом корпоративного управления.\nПо итогам анализа практики корпоративного управления в российских публичных обществах в 2022 году Банк России выявил, что о наличии дивполитики сообщили 54% (60 компаний), акции которых допущены к организованным торгам на биржах без включения в котировальные списки. Эти ПАО объясняли отсутствие отдельного документа тем, что положения, регулирующие выплату дивидендов, содержатся в уставе общества.\nОднако, по мнению регулятора, сведения в уставах, как правило, не содержат необходимую инвесторам информацию о подходах к начислению и выплате дивидендов и часто дублируют законодательные нормы.\n\"Подобный подход не соответствует рекомендациям Кодекса корпоративного управления и не позволяет акционерам и инвесторам сформировать комплексное представление о потенциальной дивидендной доходности акций, намерениях Общества, финансовых обстоятельствах, которые учитывает Общество при принятии решения о выплате (невыплате) дивидендов, условиях (обстоятельствах), при наступлении которых Обществом будет пересмотрена дивидендная политика\", - говорится в информационном письме ЦБ.\nРегулятор подчеркивает важность наличия дивидендной политики как для инвесторов, так и самого ПАО. \"Прозрачный и понятный механизм определения размера дивидендов и их выплат позволяет принимать осознанные и взвешенные решения, снижает риски спонтанных, необдуманных действий розничных инвесторов, влияющих на их благосостояние и капитализацию Общества\", - указано в документе.\nРанее ЦБ не раз предлагал обязать ПАО утверждать дивидендную политику и объяснять акционерам причины отклонения от нее. Летом 2023 года Минэкономразвития разработало соответствующие поправки к закону об акционерных обществах. Предполагается, что они должны вступить в силу с 2025 года.",
        "Центробанк;Минэкономразвития;дивиденды;финансовая отчетность",
        "2024-02-20T16:38",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158280",
        "В 2023 г. рекордно вырос экспорт российских стальных труб в Республику Казахстан",
        "По данным КАЗСТАТ, в IV квартале прошедшего года объемы поступлений стальных труб из России в Республику Казахстан составили 148 тыс. т. Это на 31% ниже уровня предыдущего квартала, а в годовом исчислении - выше на 33%.\nСредняя цена этой продукции за период на границе РФ составляла $973 за т, что на 23% ниже цены предыдущего квартала и на 28% - в годовом исчислении.\nВ целом за 2023 г. объемы отгрузок достигли 800 тыс. т, что в два раза выше уровня 2022 года. Это самый высокий уровень поставок за последние годы. Выручка при этом достигла $890 млн (+52%).\nВ рейтинге потребителей этой российской продукции Казахстан занимает первое место.\nПоставки труб и металлопродукции из РФ в Казахстан и другие страны Центральной Азии обсудят на конференции \"Рынок металлов Центральной Азии и Закавказья\", которая пройдет 11-12 апреля в Баку.",
        "Россия;стальные трубы;Экспорт;Казахстан",
        "2024-02-20T14:09",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158277",
        "Арбитражный суд перенес заседание по делу о передаче РФ акций ЧЭМК на 28 февраля",
        "Арбитражный суд Свердловской области перенес на 28 февраля заседание о рассмотрении иска Генпрокуратуры об истребовании у нынешних собственников в пользу Российской Федерации трех предприятий группы ЧЭМК - Челябинского электрометаллургического комбината, Серовского завода ферросплавов и \"Кузнецких ферросплавов\". Об этом сообщается в картотеке арбитражных дел.\n\"Назначить судебное заседание на 28 февраля\", - говорится в картотеке.\nГенпрокуратура требует истребовать в пользу государства имущество в виде обыкновенных акций АО \"Серовский завод ферросплавов\" (53 461 350 штук), обыкновенных акций АО \"Челябинский электрометаллургический комбинат\" (643 855 546 штук), обыкновенных акций АО \"Кузнецкие ферросплавы\" (65 800 539 штук), привилегированных акций АО \"Кузнецкие ферросплавы\" (1 371 700 штук) из владения АО \"Компания эталон\"",
        "ЧЭМК;Ферросплавы;судебные разбирательства",
        "2024-02-20T13:23",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158275",
        "В январе 2024 г. поставки труб для нефтегазового комплекса РФ упали на 15%",
        "В январе текущего года прямые поступлениястальных трубпо сети РЖД на основные предприятия нефтегазового комплекса России (ВИНК), а также в пункты перевалки трубной продукции для строительства новых нефтегазовых проектов РФ составили 240,7 тыс. т, следует из данных железнодорожной статистики.\nПо сравнению с предыдущим месяцем объемы поставок уменьшились на 15%, а в годовом исчислении – упали на 9%.\nВ целом за 12 месяцев 2023 года ж/д поставки стальных труб в адрес предприятий нефтегазового комплекса в РФ составили 3,09 млн. тонн, что 10% ниже показателя АППГ.\nВ общем объёме потребления доля компании Роснефть и ее дочерних предприятий составила 52%.\nКлючевыми регионами потребления за 12 месяцев 2023 года среди компаний нефтегазового комплекса были Ханты-Мансийский АО, Ямало-Ненецкий АО и Тюменская область.",
        "РЖД;стальные трубы;перевозка металлургических грузов",
        "2024-02-20T13:08",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158278",
        "«Северсталь-метиз» развивает экспертизу в области промышленного строительства",
        "20 февраля эксперты компании провели специализированный семинар на тему особенностей применения стальной фибры в промышленных полах.\nУже более 15 лет «Северсталь-метиз» продвигает фибру под собственной торговой маркой Hendix не только как продукт, но и как технологическое решение. Применение стальной фибры для армирования бетона позволяет получить новую конструкцию полов для объектов дорожной инфраструктуры: такой пол обладает улучшенными эксплуатационными качествами: имеет в 1,5-2 раза выше сопротивление истираемости и динамической нагрузке, включая удары, а также значительно более высокую морозостойкость и долговечность. За счет армирования всего объема бетона в нем практически отсутствуют отколы кромок в местах швов, характерные для бетонных и железобетонных полов. При этом экономичность строительства сталефибробетонного пола на 20% выше возведения полов, армированных стержневой арматурой.\nВ рамках семинара участники обсудили преимущества, особенности технологии и проектирования промышленных полов с применением сталефибробетона.\nПроекты, реализованные с применением фибры Hendix «Северсталь-метиза»:",
        "Метизы;Северсталь-Метиз;Проволока - крепеж",
        "2024-02-20T13:01",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158270",
        "Весна ждет, весну ждут. Российский рынок сортового проката: 5-19 февраля",
        "Для металлургов ситуация выглядит вполне однозначной. Металлолом чуть понизился в цене в середине февраля, но этот спад выглядит временным явлением. Спрос на него, скорее всего, возрастет, а значит, снова увеличится и его стоимость. Существенного подорожания, скорее всего, не произойдет, но отпускная цена на арматуру на уровне 60 тыс. руб. за т EXW с НДС, очевидно, останется для заводов минимально приемлемым уровнем. А если есть дополнительные расходы, например, на обслуживание задолженности, то эта планка будет еще выше.\nВ то же время, весной все будет упираться в наличие спроса. Пока что строители не проявляют высокой активности. Кроме того, трудно просчитать, насколько серьезным будет влияние на видимое потребление стальной продукции нынешних процентных ставок. Можно предположить, что ряд производителей рассчитывают на весьма существенное оживление. Поэтому есть риск избытка предложения, если спрос окажется ниже желаемого.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.!Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в Баку.",
        "Металлолом;Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы;фасонный прокат",
        "2024-02-20T12:01",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158264",
        "Группа ММК планирует удвоить производство прокатных валков",
        "Магнитогорский завод прокатных валков (входит в Группу компаний Магнитогорского металлургического комбината) реализует инвестиционный проект по строительству цеха стальных валков с объемом вложений около 12 млрд рублей.\nВ рамках проекта планируется организовать высокоэффективное производство импортозамещающих видов продукции – опорных стальных валков для листовых станов горячей прокатки и рабочих валков для станов 5000 г/п.\nЭто позволит увеличить выпуск готовой продукции с 17 тысяч до 33 тысяч тонн в год и в перспективе закрыть около 70% потребности рынка России. В новом цехе будет создано 141 рабочее место.\nВ настоящее время МЗПВ обеспечивает потребность ММК в рабочих валках для станов горячей прокатки, за исключением стана 5000 г/п. С пуском нового цеха завод сможет производить рабочие валки и для этого агрегата, а также полностью закрыть потребность комбината в ранее не производившихся опорных стальных валках для станов горячей прокатки (кроме стана 5000).\nДля освоения новой продукции совместно с Магнитогорским государственным техническим университетом им. Г.И. Носова разрабатывается уникальная технология производства опорных валков.\nНовый цех ЗАО «МЗПВ» строится на площадке Индустриального парка ММК, что позволит использовать льготы по налогу на прибыль и налогу на имущество. Генеральный проектировщик проекта АО «МАГНИТОГОРСКИЙ ГИПРОМЕЗ» уже разработал основные технические решения на основное здание цеха и инфраструктуру. В рамках подготовки площадки под строительство выполнен демонтаж здания сталепроволочного цеха №2. Генеральный подрядчик АО «Прокатмонтаж» приступил к работам по основному зданию цеха стальных валков и работам по модернизации административно-бытового корпуса.\nПроект реализуется при поддержке Фонда развития промышленности (ФРП), Правительства Челябинской области и ПАО «ММК».\nЗапустить первую очередь проекта планируется в 2025 году, а полностью завершить проект – в 2026-м.\n",
        "Прокатные валки;ММК;Металлургмаш",
        "2024-02-20T11:08",
        "20 февраля 2024 г."
    ]
]