[
    [
        "https://www.metalinfo.ru/ru/news/155348",
        "ЦНИИчермет им. И.П. Бардина уже в пятый раз успешно прошел аудиторскую проверку действующей системы СМК",
        "В рамках проверки были проинспектированы производственные участки Экспериментального производственного комплекса и Научно-производственного центра порошковой металлургии и проведена оценка качества ведения процессов в части инжиниринговых работ.\nКроме того, была проверена документация по выполнению требований стандарта и проанализирована работа службы контроля качества Института. На заключительном совещании представители аккредитованного органа по сертификации подтвердили соответствие СМК Института требованиям государственного стандарта ГОСТ Р ИСО 9001-2015.",
        "ЦНИИчермет им. И.П. Бардина",
        "2023-11-17T14:04",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155345",
        "ТМК подтвердила статус «золотого» работодателя по итогам рейтинга Forbes",
        "Трубная Металлургическая Компания (ТМК) третий год подряд признана «золотым» работодателем по итогам исследования, проведенного деловым журналом Forbes совместно с консалтинговой компанией Kept.\nВ рейтинг лучших работодателей по версии Forbes в 2023 году вошли 125 компаний, представляющих широкий спектр отраслей. В зависимости от результатов они были распределены по категориям «Платина», «Золото», «Серебро» и «Бронза». ТМК получила высокие оценки во всех трех блоках – «Экология», «Сотрудники и общество» и «Корпоративное управление», причем в последнем блоке компания удостоена наивысшей – платиновой – оценки.\n«ТМК постоянно инвестирует в развитие персонала и создание безопасных и комфортных условий труда для наших сотрудников. При этом мы видим свою миссию как работодателя шире – компания выступает надежным социальным партнером регионов присутствия, улучшает экологию, помогает создавать новые и обновлять существующие инфраструктурные объекты, совершенствовать систему образования, содействует малому и среднему предпринимательству в том числе через HR-инструменты. Так мы повышаем привлекательность наших городов и создаем в них благоприятную среду, которая, в свою очередь, выступает драйвером развития экономики», – сказала заместитель генерального директора ТМК по управлению персоналом – директор Корпоративного университета ТМК2U Елена Позолотина.\nТМК регулярно участвует в национальных рейтингах, посвященных устойчивому развитию, и занимает в них высокие позиции. В их числе – ESG-индекс российского бизнеса, составляемый рейтинговым агентством НКР в сотрудничестве с РБК, ESG-рэнкинг российских компаний промышленного сектора, рейтинг «Лидеры корпоративной благотворительности» Форума доноров, а также другие исследования.",
        "ТМК;персонал",
        "2023-11-17T13:25",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155341",
        "Литейно-кузнечный дивизион группы КОНАР представил свои новые разработки",
        "Литейно-кузнечный дивизион КОНАР, в составе которого сталелитейный завод «БВК» и завод «Современные кузнечные технологии», расположенные в индустриальном парке «Станкомаш» в Челябинске, представил на выставке «Металл-Экспо’2023» свои достижения и продукцию.\nНа стенде компания демонстрировала корпус компрессора из теплоустойчивой стали, крыльчатку вентилятора термической печи из жаропрочной стали GX40CrNiSi25-20, колесо рабочее перекачивающего агрегата из стали марки 30ХН3М2ФА, цельнолитой гребной винт фиксированного шага из стали 08Х14НДЛ.\nВ 2023 году «БВК» отметил 10-летний юбилей со дня открытия. Его производственная мощность составляет 35 000 тонн жидкой стали в год. Используемая технология литейных форм из холоднотвердеющих смесей позволяет получать сложные крупногабаритные отливки весом от 300 кг до 30 тонн.\nЗавод «Современные кузнечные технологии» открыт в 2020 году и производит поковки методом свободной ковки. Оборудование дает возможность перековывать слитки производства «БВК» в поковки размером до 12 метров и весом до 15 тонн с минимальными припусками и высоким качеством поверхности. Предприятие поставляет продукцию для нефтегазового сектора, атомной и возобновляемой энергетики, горно-металлургической отрасли.",
        "Конар;Металл-Экспо;литейное производство;кузнечное производство;отливки;поковки",
        "2023-11-17T12:07",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155339",
        "Лучшего электромонтера выбрали на «Уралкузе»",
        "На заводе «Уральская кузница» (ПАО «Уралкуз», входит в Группу «Мечел») провели профессиональный конкурс на звание лучшего электромонтера предприятия. В ходе испытаний сотрудники продемонстрировали теоретические знания из основ физики и электромеханики и практические навыки работы.\nЭтот конкурс на предприятии ежегодный. По традиции проверка профессиональных знаний для 9 участников началась с теоретического теста. Судьи подсчитывали количество правильных ответов, при этом за каждый неверный добавляли конкурсанту минуту дополнительного времени.\nЗадание для практической части – сборка электромагнитного пускателя двигателя. Устройство считалось исправным только в том случае, если конкурсант правильно провёл сборку электрической схемы. При определении победителя учитывали скорость выполнения задания, а также аккуратность выполненной работы – отсутствие оголенных и запутанных проводов.\nПо итогам двух этапов судьи определили трех победителей конкурса профессионального мастерства. Лучшим электромонтерам вручили грамоты и денежные премии.",
        "Уральская кузница;кадры;персонал",
        "2023-11-17T11:54",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155333",
        "На ММЗ в ДНР установили стеновое ограждение склада продукции",
        "На стане 390 ЦПП Макеевского металлургического завода (ММЗ, г.Макеевка, Донецкая Народная Республика) произведена установка стенового ограждения, или – теплового экрана, участка склада готовой продукции, – сообщает пресс-служба Министерства промышленности и торговли ДНР. Как поясняют в пресс-службе, данная конструкция позволяет избежать попадания атмосферных осадков и обеспечить стабильность технологии производства проката.\n«Ее проект был разработан на Енакиевской металлургическом заводе (ЕМЗ, г.Енакиево, ДНР), где также были изготовлены армокаркасы фундаментов стоек ограждения, была проведена разработка грунта для устройства фундаментов, залит бетон. Монтаж стоек экрана, прогонов и профилированного листа был выполнен ремонтной бригадой Ясиновского коксохимического завода (ЯКХЗ, г.Макеевка, ДНР)», – рассказывают в пресс-службе.\nНапомним, что ММЗ, ЕМЗ и ЯКХЗ входят в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающего также Алчевский металлургический комбинат (АМК), Стахановский завод ферросплавов (СЗФ), «Макеевкокс» и Комсомольское рудоуправление.\nЕМЗ – предприятие с полным технологическим циклом, является поставщиком сырья для его филиала – ММЗ и производит передельный чушковый чугун, непрерывнолитую заготовку, равнополочный и неравнополочный уголок, двутавровую балку, швеллер, круг, железнодорожные узкоколейные рельсы, горячекатаный несимметричный полособульб для судостроения и другую металлопродукцию. Агломашина №4 была выведена из эксплуатации в середине 2019 года.\nММЗ специализируется на выпуске катанки, арматуры и углового проката. В сентябре 2023 г. объем производства проката на предприятии превысил 105 тыс. т, что стало максимальным результатом за последние 5 лет.\nЯКХЗ является производителем кокса доменного и литейного, коксовых орешка и мелочи, смолы и бензола каменноугольных, аммония сульфата коксохимического, а также полимеров бензольных отделений.",
        "Макеевский металлургический завод",
        "2023-11-17T11:30",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155328",
        "В ЕЭК предложили увеличить пошлину на нержавеющие трубы из КНР",
        "Департамент защиты внутреннего рынка Евразийской экономической комиссии уведомил о публикации неконфиденциальной версии доклада «О результатах повторного антидемпингового расследования в отношении холоднодеформированных бесшовных труб из нержавеющей стали, происходящих из КНР и Малайзии и ввозимых на таможенную территорию Евразийского экономического союза, в связи с изменившимися обстоятельствами».\nСогласно выводам, опубликованным в докладе, ЕЭК планирует оставить действующие в отношении указанной металлопродукции меры ещё на 5 лет (сейчас мера продлена до 5 марта 2024). Кроме того, предлагается увеличить размер импортной пошлины.\n«В связи с изменившимися обстоятельствами существующая антидемпинговая мера недостаточна для противодействия демпинговому импорту и устранения ущерба металлургической отрасли вследствие демпингового импорта. ..Предлагается изменить размер ставки антидемпинговой пошлины, подлежащей уплате при ввозе на ТТ ЕАЭС, соответственно установленному в ходе повторного антидемпингового расследования размеру антидемпинговой маржи — 29,39%», - говорится в материалах ЕЭК.\nПод действие меры попадают трубы, классифицируемые таможенными кодами 7304 41 000 5 и 7304 41 000 8 ТН ВЭД ЕАЭС. В настоящее время размер пошлины на импорт таких труб составляет 19,15% от таможенной стоимости.\nВ числе инициаторов повторного расследования указаны ТМК-ИНОКС, Челябинский трубопрокатный и Первоуральский новотрубный заводы, а также Киберсталь и Казанский трубопрокатный завод.",
        "ЕЭК;Нержавеющие трубы;антидемпинговые меры;Китай",
        "2023-11-17T10:28",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155317",
        "Северсталь повышает уровень контроля качества листового проката",
        "На Череповецком металлургическом комбинате (ЧерМК, ключевой актив компании «Северсталь») в рамках инвестиционного проекта в производстве плоского проката модернизировали агрегат поперечной резки, установив новую систему ультразвукового контроля.\nНовая установка стала заменой имевшегося в цехе оборудования для проведения неразрушающего ультразвукового контроля листового проката. Оборудование имеет систему автоматической динамической калибровки и обеспечивает бесконтактный ультразвуковой контроль сплошности полосового проката со 100% перекрытием. Кроме того, технология предусматривает выявление несоответствий, по размеру не превышающих 2 миллиметров. За обеспечение качественного процесса отвечают электромагнитно-акустические преобразователи.\n«С введением в производственный процесс современного комплекса для анализа состояния листа, обеспечение требуемого контроля качества нашей продукции на АПР-4 выйдет на новый уровень. Технология обнаружения дефектов с применением электромагнитно-акустических преобразователей позволит проводить процесс без использования контактной жидкости. Благодаря чему установка будет работать в широком диапазоне температур окружающей среды и испытуемого металла», - прокомментировал генеральный директор дивизиона «Северсталь Российская сталь и ресурсных активов Евгений Виноградов.Реализация инвестпроекта подразумевала несколько этапов. В рамках подготовительных работ была построена компрессорная станция и помещение для нее, смонтированы вспомогательные системы - вентиляции, кондиционирования и обеспечения пожарной безопасности, проложены трубопровод воздуха и другие необходимые коммуникации. Монтаж основных металлоконструкций и элементов установки, прокладка кабельной продукции, установка шкафов и пультов, оборудование рабочего места оператора были выполнены в рамках капитального ремонта агрегата поперечной резки.\nПоставщиком комплекса оборудования выступила череповецкая компания. Ее же представители провели испытания готовой установки и обучили работников цеха тонкостям обращения с новой системой.",
        "Северсталь;листовой прокат",
        "2023-11-17T10:07",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155314",
        "На ВИЗ-Стали внедряют новый цифровой сервис контроля и безопасной эксплуатации зданий и сооружений",
        "Он повысит эффективность мониторинга состояния строительных конструкций и оптимизирует выполнение ремонтных работ.\nЦифровая система включает мобильный терминал, программное обеспечение для анализа и обработки информации, специальные электронные метки для перехода в базу данных о зданиях и сооружениях. Сейчас система используется на трех участках энергоуправления ВИЗ-Стали.\nВ 2024 году планируется развернуть проект в цехе холодной прокатки, а до 2025-го — охватить новым сервисом все подразделения предприятия.",
        "ВИЗ-Сталь;Группа НЛМК;цифровизация",
        "2023-11-17T09:02",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155325",
        "Квоту на экспорт лома черных металлов могут продлить до середины 2024 г.",
        "Тарифная квота на вывоз за пределы России в государства, не являющиеся членами ЕАЭС, лома и отходов лома черных металлов может быть продлена 30 июня 2024 года. Проект такого постановления разработали в Минэкономразвития, он размещен на сайте regulation.gov.ru.\nОбъем квоты предлагается оставить на ранее установленном уровне - 600 тысяч тонн.\nВнутриквотная ставка вывозной пошлины, как ожидается, останется прежней - на уровне 5%, но не менее 15 евро/тонна, внеквотная - 5%, но не менее 290 евро/тонна. Вывозная таможенная пошлина в отношении отходов и лома легированной стали предлагается на уровне 5%, но не менее 290 евро/тонна.\nОсновная часть, 80% от объема квоты, распределяется между участниками внешнеторговой деятельности по историческому принципу, исходя из данных экспорта за период с 1 января по 15 декабря 2023 года включительно, умноженных на коэффициенты для регионов.\nОставшиеся 20% объема тарифной квоты распределяются между компаниями, осуществлявшими в период с 1 июля по 31 декабря 2023 года поставки отходов и лома черных металлов в адрес системообразующих организаций или в адрес российских металлургических предприятий.\n",
        "Лом;Экспорт;госрегулирование",
        "2023-11-17T08:44",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155312",
        "ЕВРАЗ подписал соглашение о сотрудничестве с ведущими вузами Сибири и Урала",
        "ЕВРАЗ в рамках чемпионата высокотехнологичных профессий подписал соглашение о создании консорциума «Технологическое и цифровое развитие металлургического производства» с Уральским федеральным университетом и Сибирским государственным индустриальным университетом.\nСоглашение предусматривает совместную деятельность и взаимную помощь сторон в проведении научно-исследовательских и опытно-конструкторских работ в сфере металлургии, оптимизацию программ подготовки специалистов для металлургического производства с учетом запросов предприятий по приоритетным направлениям и количеству выпускников,\nподдержку и развитие научной и инженерной деятельности в вузах для повышения качества подготовки молодых специалистов и повышения престижа инженерных специальностей.\n«Сегодня очень важно внедрять на предприятиях ЕВРАЗа новые цифровые технологии для совершенствования процессов и повышения безопасности труда. Нам необходимо участие научного сообщества, студентов с неожиданными и прорывными идеями, нужны смелые и решительные инженеры. И я уверен, что вузы помогут в решении этой важной задачи», – отметил Вице-президент ЕВРАЗа, руководитель дивизиона «Урал» Денис Новоженов.\n«Подписанное сегодня соглашение создает отличную современную базу для подготовки специалистов металлургического производства, знания которых востребованы и соответствуют потребностям компании. Новые подходы к сотрудничеству с вузами помогут сформировать у студентов инженерное мышление, закрепить полученные навыки на практике – участвуя в проектах на предприятиях ЕВРАЗа. Мы планируем развивать научную и инженерную деятельность в вузах, привлекать наших лучших экспертов для совместной работы, давать возможность ребятам пробовать свои силы на реальных задачах в процессе обучения», – рассказала Вице-президент ЕВРАЗа по персоналу Елена Самсонова.\n«На предприятиях компании реализуют много важных инвестиционных проектов, внедряют новое оборудование и технологии. Для освоения современных агрегатов нам нужны умные молодые специалисты, которые освоят автоматические системы управления и выстроят работу максимально эффективно. Мы ожидаем от сотрудничества с вузами подготовки именно таких специалистов», – отметила директор ЕВРАЗ ЗСМК по транспорту и логистике Наталья Иванова.",
        "Евраз;образование;подготовка кадров",
        "2023-11-17T08:10",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155324",
        "Глава НЛМК Федоришин покинет свой пост в январе 2024 г.",
        "Президент Новолипецкого металлургического комбината Григорий Федоришин покинет свой пост. 6 января 2024 года акционеры компании проголосуют за его отставку и выберут нового президента, сообщаетКоммерсантЪ.\n«Решение избрать нового CEO было плановым, в рамках ротации, связанной с завершением очередного стратегического цикла»,— заявил представитель НЛМК.\nСообщается, что кандидатуры на пост президента НЛМК станут известны в декабре. Господин Федоришин, руководящий компанией с 2018 года, останется в совете директоров.\nКак сообщает агентство, стратегический цикл НЛМК предполагал положительный эффект на EBITDA в $1,25 млрд, рост производства до 14,2 млн т и рост продаж до 18 млн т к 2023 году. Итоги стратегии компания не раскрывала.\nГригорий Федоришин родился в 1979 году. Он получил образование в Финансовой академии при правительстве РФ. Также он обучался в бизнес-школе INSEAD, где получил степень MBA. Он работал в должности директора практики по реструктуризации бизнеса в компании PricewaterhouseCoopers, менеджером по инвестиционным проектам ИК «Либра Капитал».\nВ 2011 году господин Федоришин стал директором по стратегическому развитию НЛМК. В 2013-м вошел в состав правления компании. С 2013-го по 2017 год занимал должность вице-президента по финансам НЛМК. В течение 2016 года руководил подразделением «Сортовой прокат Россия» НЛМК. С 2017-го по 2018 год работал в должности старшего вице-президента—заместителя председателя правления компании.",
        "НЛМК;кадровые изменения",
        "2023-11-17T07:46",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155277",
        "ПНТЗ выпустил 13-миллионную тонну стали в год 13-летия электросталеплавильного цеха",
        "Первоуральский новотрубный завод (ПНТЗ), входящий в Трубную Металлургическую Компанию (ТМК), выпустил 13-миллионную тонну стали с момента запуска электросталеплавильного цеха «Железный Озон 32» (ЭСПЦ). Из этой тонны отлита непрерывнолитая заготовка (НЛЗ) диаметром 156 мм для производства бесшовных труб в трубопрокатном цехе №8 ПНТЗ.\n13-миллионная тонна стали, выпущенная в дуговой сталеплавильной печи сменой «А» под руководством сталевара Валерия Осетрова, прошла обработку на агрегате «ковш-печь» и разлита на машине непрерывного литья заготовки (МНЛЗ) №1. Применяемая на ПНТЗ технология производства стали позволяет получать высококачественный металл с низким содержанием неметаллических включений.\nДостичь высокой производительности цеху помогла модернизация, которая коснулась всех участков цеха — шихтового двора, участка подготовки лома, дуговой сталеплавильной печи, агрегата «печь-ковш», МНЛЗ и участка отгрузки. Обновление оборудования и применение передовых технологий позволили существенно увеличить темп и объемы суточного производства, а также качество выпускаемой в ЭСПЦ стали. Разработан алгоритм «Цифрового помощника сталевара», интегрировано новое оборудование для поперечного перемещения заготовки в систему МНЛЗ №1, внедрено две установки для подачи порошкового материала на агрегате «печь-ковш», увеличены скоростные характеристики МНЛЗ №1, а также в шлаковом окне печи установлена дополнительная горелка для нагрева и расплавления металлического лома, оставшегося во время плавки в холодной зоне печи.\n«Прийти к значимой цифре помогли вовлеченность и высокая квалификация сотрудников, слаженная работа участков и служб, а также значительные инвестиции в непрерывное развитие сталеплавильного производства. Только за последние пять лет они составили более 550 млн рублей. Цех отличается не только высокой производительностью и высоким качеством заготовки, но и экологичностью — газоочистные сооружения цеха способны улавливать и очищать 99,9% технологической пыли и газов, образующихся при выплавке стали», — сказал управляющий директор ПНТЗ Владимир Топоров.\nЭСПЦ «Железный Озон 32» запущен 18 ноября 2010 года. За 13 лет работы цеха удалось расширить сортамент выпускаемой непрерывнолитой заготовки до 11 типоразмеров из 167 марок стали. ЭСПЦ обеспечивает заготовкой Первоуральский новотрубный и Челябинский трубопрокатный заводы (ПНТЗ и ЧТПЗ), входящие в ТМК, а также реализует НЛЗ сторонним потребителям.",
        "ПНТЗ;электросталеплавильное производство;ТМК",
        "2023-11-17T07:33",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155273",
        "ЧерМК завершил комплекс капитальных ремонтов ключевых технологических агрегатов",
        "«Северсталь» завершила линейку капитальных ремонтов оборудования в коксоаглодоменном, металлургическом и прокатном производстве Череповецкого меткомбината (ЧерМК, входит в состав компании «Северсталь»). В условиях действующего производства сотрудники восстановили мощности десяти агрегатов, в том числе – доменных печей №3 и 5, конвертера № 1, стана горячей прокатки 2000 и ряда других объектов.\n«Поддержание высокой технической готовности оборудования является нашим приоритетом, поскольку состояние агрегатов оказывает влияние на формирование себестоимости жидкой стали, качество металлопроката и экологичность нашей работы. Отмечу, что на капитальные ремонты осенней линейки в 2023 году компания направила более 550 миллионов рублей. При этом, графики работ в различных подразделениях были спланированы таким образом, чтобы избежать производственных потерь, – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов. – Стратегическим объектом комплекса ремонтов стал стан горячей прокатки 2000, куда привлекалось до двух тысяч сотрудников «Северстали» и подрядных организаций в сутки. Из крупных работ стоит отметить установку новых лотков  выдачи, модернизацию крепежных соединений вертикальной клети №2. Параллельно на стане сотрудники компании и подрядных организаций региона осуществили важные  операции в рамках крупного инвестиционного проекта по реконструкции моталок первой группы, что отразится на производительности и качестве готовой продукции.\nВ рамках ремонта доменной печи №5 «Северянка» – крупнейшего на ЧерМК агрегата по производству чугуна – заменили шихтовый затвор, отремонтировали редуктор бесконусного загрузочного устройства, трубопровод атмосферных клапанов, а также  восстановили часть фурменных приборов.   На доменной печи №3 «Череповчанка» отремонтировали  систему охлаждения шиберов горячего дутья, фурменные приборы и исследовательские машины. Также  заменили распределительный лоток бесконусного загрузочного устройства, скип и канаты наклонного моста.\nКлючевыми операциями в рамках ремонта конвертера №1 стало восстановление корпуса агрегата, замена колеса правого спецредуктора привода поворота конвертера. Также сотрудники компании с привлечением внутренней экспертизы провели уникальную операцию  – фрезеровку нового шпоночного паза цапфы конвертера, что влияет возможность конвертера поворачиваться. В следующем году  планируется полностью заменить конвертер №1. Элементы нового оборудования  сейчас собирают сотрудники машиностроительного центра «ССМ-Тяжмаш» (входит в состав компании «Северсталь»).\nК работам в ходе комплекса капремонтов привлекли экспертизу собственных подразделений компании – Центра «Домнаремонт» и Центра «Промсервис» (входят в состав компании «Северсталь»). Коллективы имеют широкий опыт работы на технически сложных и уникальных объектах. Помимо собственных компетенций, в ремонтах были задействованы специалисты базовых подрядных организаций «Северстали», в том числе компании Вологодской области - региона присутствия ЧерМК.",
        "ЧерМК;Северсталь;капитальный ремонт;ремонтные работы;ремонты",
        "2023-11-17T06:16",
        "17 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155321",
        "Шлаксервис: видео о переработке шлаков металлургического производства",
        "Шлаксервис полностью обеспечил смесями для разливки стали, которые не уступают по качеству европейским аналогам, цеха Магнитогорского комбината и готов предложить свою продукцию сталеварам других производств. Новинки были презентованы на международной выставкеМеталл-Экспо.\nМеждународный форум - это в первую очередь площадка для поиска деловых партнеров. По словам директора магнитогорского предприятия «Шлаксервис» Сергея Масьянова, здесь можно почерпнуть для себя много новых идей. Сами же они могут предложить своим партнёрам - металлургическим заводам - более десятка различных шлакообразующих смесей.\n\"Шлаксервис\" - выполняет важнейшие производственные и экологические задачи: сливает и перерабатывает шлаки металлургического производства, изготавливает гранулированные шлакообразующие смеси, оказывает сервисное обслуживание подвижного состава передвижных миксеров, рекультивирует отработанные карьеры и перерабатывает шламы доменного цеха.\nСергей Масьянов, директор ООО \"Шлаксервис\": \"В конце года мы планируем запустить экологический проект - безводное охлаждение доменного шлака, что позволит сократить выбросы ежегодно пыли в атмосферу Магнитогорска и также удалить сероводород, который при старой технологии выделялся во время тушения. Сейчас этого не будет. Также на следующей неделе мы запускаем проект по переработке шлаков доменного сталеплавильного производства на карьере \"Восточный\". Это проект не только экологический, но и перспективы того, что на нем будем добывать железо, которое лежит в отвалах\".\nРазвиваются на предприятии проекты по импортозамещению. Сейчас Магнитогорский комбинат полностью обеспечен смесями для разливки стали, качество которых не хуже европейских, говорит Масьянов. Смеси оценят и другие российские сталевары, уверены в Шлаксервисе. В числе партнёров \"Шлаксервиса\" и близлежащие Челябинский и Ашинский заводы, и расположенные в европейской части страны Северсталь и Тула-чермет, и многие другие.\nСергей Масьянов, директор ООО \"Шлаксервис\": \"Мы приехали на выставку искать партнеров для продажи на сторону. На месте не стоим. Также в перспективе есть проект по развитию участка шлакообразующих смесей, чтобы на будущее выйти на более мощное производство и составить конкуренцию на рынке российского производителя стали\".\n\n",
        "ММК;Металл-Экспо;telegram;Шлаксервис;Экология;рециклинг",
        "2023-11-16T16:35",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155293",
        "ММК-МЕТИЗ в реестре отечественных производителей",
        "Магнитогорский метизно-калибровочный завод «ММК-МЕТИЗ» вошел в реестр отечественных производителей Министерства промышленности и торговли Российской Федерации (Минпромторг России). Реестр российской промышленной продукции — это реестр продукции, произведенной в России.\nВ соответствии с Постановлением Правительства РФ от 17 июля 2015 г. № 719 «О подтверждении производства промышленной продукции на территории Российской Федерации» и на основании Федерального закона «О промышленной политике в Российской Федерации» ОАО «ММК-МЕТИЗ» подтвердило происхождение своего товара, получив Заключение о подтверждении производства продукции на территории РФ и сертификат страны происхождения по форме СТ-1. Он включает 55 видов и 145 позиций продукции ОАО «ММК-МЕТИЗ» в соответствии с кодами товарной номенклатуры внешнеэкономической деятельности (ТН ВЭД). В полученный сертификат вошли шесть видов проволоки, одиннадцать видов крепежных изделий, двадцать видов канатов различного назначения, а также прокат калиброванный, сетка тканая стальная, мелкий сорт.\nВнесение продукции ММК-МЕТИЗ в реестр Минпромторга позволяет предприятию участвовать в государственных закупках в качестве квалифицированного и добросовестного производителя.\n«Магнитогорский метизно-калибровчный завод «ММК-МЕТИЗ» - это более чем 80-летний опыт по производству метизной продукции. Наше предприятие выгодно отличает не только широкий сортамент выпускаемой продукции, но и ежегодное освоение новых современных видов металлоизделий, - отметил Сергей Васильевич Дубовский, директор Общества. - Уверен, что включение нашей продукции в реестр отечественных производителей позволит нам получить дополнительный канал продаж и расширить список наших партнеров. Мы можем предложить нашим потенциальным покупателям надежную и качественную продукцию».",
        "ММК-Метиз",
        "2023-11-16T15:00",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155282",
        "В сентябре 2023 г. ММЗ в ДНР выпустил 105 тыс. т проката",
        "В сентябре 2023 г. объем производства проката на Макеевском металлургическом заводе (ММЗ, г.Макеевка, Донецкая Народная Республика) превысил 105 тыс. т, что стало максимальным результатом за последние 5 лет, – сообщает пресс-служба Министерства промышленности и торговли ДНР со ссылкой на ООО «ЮГМК Донецк».\nПри этом в пресс-службе напоминают, что в августе 2023 г. ММЗ выпустил 96 тыс. т этого вида продукции, что было наибольшим результатом с начала 2023 г.\nНапомним, что ММЗ входит в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающего также Алчевский металлургический комбинат (АМК), Енакиевский металлургический завод (ЕМЗ), Стахановский завод ферросплавов (СЗФ), Ясиновский коксохимический завод (ЯКХЗ), «Макеевкокс» и Комсомольское рудоуправление.\nММЗ является филиалом ЕМЗ, предприятия с полным технологическим циклом и поставщика сырья для ММЗ, и специализируется на выпуске катанки, арматуры и углового проката.",
        "Макеевский металлургический завод",
        "2023-11-16T14:20",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155278",
        "ТМК принимает участие в чемпионате высокотехнологичных профессий «Хайтек»",
        "Сотрудники Трубной Металлургической Компании (ТMK) принимают участие в X Международном чемпионате высокотехнологичных профессий «Хайтек-2023», который проходит в Екатеринбурге с 14 по 17 ноября. Компанию на соревнованиях представляют тринадцать сотрудников с семи предприятий.\nВ сборную ТМК вошли работники Волжского трубного (ВТЗ), Первоуральского новотрубного (ПНТЗ), Северского трубного (СТЗ), Таганрогского металлургического (ТАГМЕТ) и Синарского трубного (СинТЗ) заводов, а также компаний ТМК Стальные технологии и ТМК ТехСервис. Ранее они стали победителями корпоративного чемпионата рабочих профессий «Игры мастеров», который ежегодно организует Корпоративный университет ТМК2U. Также в состав команды вошли тринадцать экспертов-компатриотов.\nПредставители ТМК выступят в семи компетенциях: «Электромонтаж», «Промышленная автоматика», «Токарные работы на станках с ЧПУ», «Сварочные технологии», «Мехатроника», «Лабораторный химический анализ» и «Охрана труда».\n«Чемпионат «Хайтек» дает сотрудникам возможность продемонстрировать свои компетенции в соревновании с сильнейшими специалистами ведущих предприятий страны, а также обменяться опытом и установить неформальные контакты. Благодаря подготовке и участию в конкурсе наши коллеги чувствуют себя частью высоко мотивированного профессионального сообщества и ощущают гордость за свою профессию. Традиционно Корпоративный университет ТМК2U проводит с участниками масштабную подготовительную работу, уделяет внимание не только уровню технического мастерства, но и повышению мотивации и психологической готовности. Уверены, что коллеги успешно справятся с заданиями и достойно выступят на первенстве. А главное – смогут по возвращении привнести энергию и новый уровень компетенций в свои коллективы», – отметила заместитель генерального директора ТМК по управлению персоналом – директор ТМК2U Елена Позолотина.\nВ 2023 году в 35 соревновательных компетенциях чемпионата выступают порядка 1000 конкурсантов и экспертов из более чем 25 российских компаний. В этом году ТМК – бронзовый спонсор мероприятия. По итогам чемпионата 2022 года сборная ТМК завоевала одну серебряную и одну бронзовую награду.",
        "ТМК;кадры;персонал",
        "2023-11-16T13:36",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155300",
        "Разные тенденции. Российский рынок листового проката и сварных труб: 1-15 ноября",
        "Металлургические компании в целом определились с ценовой политикой на декабрь. Заводские котировки на горячекатаный лист и рулон, скорее всего, будут привычно пролонгированы. В то же время, меткомбинаты нацелены на дальнейшее увеличение стоимости холоднокатаной продукции и проката с покрытиями безотносительно к текущей рыночной обстановке.\nВпрочем, заметного сужения видимого спроса на стальную продукцию с более высокой добавленной стоимостью и не предвидится. Вообще, по мнению металлотрейдеров, декабрь должен быть более оживленным, чем ноябрь. Инфляционные ожидания на российском рынке временно приглушились, но металлурги все равно указывают на увеличение себестоимости и поэтому нацелены на продолжение постепенного роста котировок.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nГод не закончился на \"Металл-Экспо\"! Приглашаем всех принять участие в Международной конференции\"Российский рынок металлов\", которая состоится в Москве 14 декабря. На ней будут подведены итоги года, озвучены прогнозы и планы на 2024 г.",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;сварные трубы",
        "2023-11-16T12:18",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155302",
        "Ведущие игроки рынка металлов в середине декабря обсудят текущие тренды и перспективы развития",
        "Опубликована предварительная программа 26-й Международной конференции \"Российский рынок металлов\", которая состоится 14 декабря в Москве. Генеральными партнерами мероприятия выступают Трубная металлургическая компания и Kulik & Partners Law.Economics.\nВ ходе конференции свои оценки текущей ситуации и перспектив развития озвучат представители Минпромторговли РФ, Ассоциации \"Русская Сталь\", компаний ММК, ТК \"Новосталь-М\", ТМК, СоюзМеталлСервис, Металлсервис, Королевского трубного завода, Корпорации А ГРУПП, ГК Демидов, ПМХ «Тагильская сталь», Уральской металлоперерабатывающей компании и др.\nKulik & Partners Law.Economics в рамках конференции проведет дискуссию относительно управления рисками в металлургической отрасли в условиях текущей государственной политики, в том числе в условиях антимонопольного регулирования и изменяющихся подходов в государственном регулировании. Еще одной темой дискуссии станет обсуждение изменения бизнес-моделей и формата взаимодействия металлургических компаний с властью.\nПо традиции по окончании конференции состоится награждение победителейконкурсов РПСМ «Лучшая металлобаза России'2023», «Лучший сервисный металлоцентр России'2023», «Лучшая сбытовая сеть России'2023».\nПрограмма конференции, список учасnников, условия участия",
        "Российский рынок металлов;конференции МС&С;цены на металлопрокат",
        "2023-11-16T12:08",
        "16 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155268",
        "О совместной работе по импортозамещению (видеоинтервью)",
        "Руководитель направления продуктовых инноваций и решений в машиностроении «Северстали» Михаил Колюгин, руководитель направления продаж производителям бытовой техники «Северстали» Евгений Блохин и заместитель генерального директора по производству «Металлопрокатной компании» Сергей Исаев рассказали на площадке выставки «Металл-Экспо’2023» о совместных действиях по импортозамещению.\n",
        "интервью;Северсталь;Металл-Экспо;машиностроение;Потребители - машиностроение",
        "2023-11-16T12:06",
        "16 ноября 2023 г."
    ]
]