[
    [
        "https://www.metalinfo.ru/ru/news/154089",
        "Руководители Ижстали прошли обучение новым технологиям техобслуживания оборудования",
        "Руководители технических служб и производственных цехов завода «Ижсталь» (входит в Группу «Мечел») прошли обучение новым технологиям техобслуживания и ремонтов оборудования.\nОбучение проводила компания «Мейнтекс», специализирующаяся на оказании услуг по совершенствованию процессов управления основными фондами крупных промышленных предприятий. Курс основан на апробированных мировых методиках и инструментах ИТ-поддержки бизнес-процессов.\nУчастники познакомились с методами определения коренных причин отказа оборудования, теорией надежности, информационными системами для автоматизации техобслуживания и ремонтов.\nУсвоить и закрепить теоретические знания помогали практические кейсы, учитывающие специфику производственного процесса и набор технологического оборудования «Ижстали».\n«От правильной организации технического обслуживания и ремонтов во многом зависит надежность и безаварийная работа оборудования, минимизация затрат на ремонтную кампанию, а значит, и повышение эффективности производства в целом», – отметил директор управления по операционной деятельности ПАО «Ижсталь» Алексей Гисс.",
        "Ижсталь;ремонты;Оборудование",
        "2023-10-16T13:06",
        "16 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154091",
        "На ММК-МЕТИЗ запчасти печатает 5D-принтер",
        "Первым опытом использования новой для предприятия технологии стало изготовление колодки М40 для канатной машины. Предварительно конструкторы предприятия внесли в данную деталь изменения, связанные с особенностями 5D-печати. Оригинальная колодка изготавливается на токарном станке, печать же на 5D-принтере позволила упростить конструкцию колодки с сохранением ее технологических свойств. Тестовые испытания показали эффективность данного решения, а стоимость напечатанной детали оказалась в 20 раз ниже стоимости оригинальной. С учетом того, что производственная потребность в колодках М40 составляет около 500 штук в год,ММК-МЕТИЗсможет существенно снизить срок окупаемости принтера.\nОсвоена также печать натяжителя цепи для линии калиброванного проката DB800 в связи с тем, что данное изделие поставлялось европейскими производителями. В современных реалиях приобретение его стало проблемным. С целью недопущения простоя высокопроизводительного агрегата было решено напечатать его на принтере. В ходе эксперимента выяснилось, что геометрические параметры повторить удастся без проблем, а вот подобрать характеристики по прочности, стойкости к истиранию и эластичности получилось не сразу. Благодаря тандему высокопрофессиональных конструкторов и специалистов инструментального цеха, поставленной цели удалось достичь. Себестоимость изготовления натяжителя цепи оказалось ниже даже той цены, по которой предприятие закупало данную деталь до введения санкций.\nЕще одной деталью, печать которой производится на 5D-принтере, стал карман транспортировочной цепи для линии калиброванного проката DB800 также в связи с отсутствием возможности приобретения оригинала. В настоящие время идет его тестовая эксплуатация. У специалистов проектно-конструкторского отдела уже появилось несколько идей, как изменить данную запасную часть, так как ее износ происходит только у 30% изделия, остальная часть не повреждается в процессе эксплуатации. Доработка изделия позволит не только повысить эксплуатационные характеристики, но и сократит время печати и себестоимость изготовления.",
        "ММК-Метиз;5d принтер",
        "2023-10-16T12:06",
        "16 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154086",
        "Металлурги, трейдеры и юристы \"сверили часы\"",
        "13-14 октября в Сочи состоялся второй Юридический форум для металлургической отрасли, участие в котором приняли ведущие юридические бюро страны и представители юридических департаментов металлургических и металлотрейдинговых компаний из различных регионов России: Северсталь, ТМК, ОМК, ГК Метпром, А ГРУПП, Транслом, Королевский трубный завод, Метчив, Каменская катанка, Полюс Золото, Первая металлоснабжающая компания, Стилмастер, Прочная сталь, Дедеевский металлообрабатывающий завод и др.\nВ первой сессии, посвященной общеотраслевой проблематике и теме банкротств, прозвучали актуальные и содержательные доклады президента РСПМ Александра Романова, руководителя направления по взысканию проблемной задолженности Сталепромышленной компании Натальи Подгорняк, руководителя правовой практики Трубной металлургической компании Александра Киселёва, адвоката, заведующего Бюро адвокатов «ДЕ-ЮРЕ» Никиты Филиппова.\nВо второй сессии, посвященной налогам и взаимодействию с государственными органами, выступили Александр Панов, старший партнер юридического бюро VERBA LEGAL, и Евгения Мельник, экономист, аналитик сложных систем, советник по национальной безопасности регионов РФ.\nВесьма насыщенной и интересной оказалась третья сессия, направленная на санкционные риски и ограничения, персональную ответственность бенефициаров, возможности оспаривания ограничений. Обстоятельные доклады, содержащие целый массив новой и полезной информации, представили Татьяна Невеева, старший партнер VERBA LEGAL, Константин Буренин, старший юрисконсульт центра сопровождения международных контрактов Управления международных проектов Северстали, и Марат Самарский, советник VERBA LEGAL.\nОбсуждение основной юридической проблематики, характерной для индустрии, продолжилось в неформальной обстановке: 14 октября участники форума совершили прогулку на морских катерах и устроили рыбалку на ставриду.\nОбзор мероприятия читайтев ноябрьском выпуске журнала \"Металлоснабжение и сбыт\".",
        "юриспруденция;конференции МСС;юристы",
        "2023-10-16T11:22",
        "16 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154079",
        "ОМК Трубодеталь - лучший социально-ответственным работодатель в Челябинской области",
        "Завод Объединенной металлургической компании «ОМК Трубодеталь» победил в конкурсе «Лучший социально ответственный работодатель года» Челябинской области. Предприятие наградили за социальную активность на территории присутствия в 2022 году, а заводской коллективный договор включили в тройку лучших в регионе.\nЧелябинский завод ОМК реализует социальные программы в поселке Новосинеглазовский Советского района. В 2022 году заводчане-волонтеры и некоммерческие организации, которые получили гранты от ОМК на сумму более 2 млн рублей, реализовали 26 социальных и экологических проектов. Самый крупный из них – благоустройство территории карьера в центре поселка Новосинеглазовский, на который компания выделила еще 2 млн рублей. Волонтеры завода очистили берега и дно затопленного карьера. Совместно с администрацией Советского района города Челябинска здесь озеленили территорию и создали комфортные зоны отдыха с малыми архитектурными формами, пешеходными и велодорожками.\nЗавод ОМК поддерживает местные детские сады и школы, учреждения здравоохранения, культуры, спорта. В пандемию направил более 3 миллионов рублей на новое оборудование для новосинеглазовской поликлиники, которая является единственной в 15-тысячном микрорайоне Челябинска. В 2023 году Дворец культуры «Новосинеглазово» получил от предприятия ОМК 1 млн рублей на профессиональное покрытие для сцены и оборудование, 450 тысяч рублей выделили футбольной школе «Метар». Кроме того, предприятие запустило в Челябинске образовательно-грантовую программу по поддержке социальных предпринимателей «Начни свое дело».\nМногое делает челябинский завод ОМК и для сотрудников, регулярно улучшая социальный пакет. Например, у всех сотрудников есть расширенная медицинская страховка по программе ДМС. Предприятие организует горячее питание для сотрудников – размер дотации увеличили до 200 рублей в смену, бесплатно доставляет их на работу и обратно из Ленинского района и северо-западной части Челябинска, а также из близлежащих городов: Коркина, Еманжелинска и Копейска. Большое внимание предприятие уделяет оздоровлению сотрудников и их детей. Так в этом году 68 ребят отдохнули в загородных лагерях области, 60 заводчан получили путевки в санатории бесплатно и с частичной компенсацией их стоимости.",
        "Трубодеталь;ОМК;кадры",
        "2023-10-16T10:03",
        "16 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154077",
        "Перевалка чёрных металлов в морпортах за три квартала уменьшилась на 16,4%",
        "Как сообщает пресс-служба Ассоциации морских торговых портов России (АСОП), грузооборот морпортов за январь-сентябрь 2023 года увеличился на 9% в сравнении с аналогичным периодом прошлого года до 675,3 млн тонн.\nОбъём перевалки сухогрузов составил 344,4 млн тонн (+17,3%), в том числе, угля — 161,6 млн тонн (+7,4%), грузов в контейнерах — 37,3 млн тонн (+9,3%), зерна — 54,8 млн тонн (рост в 1,9 раза), минеральных удобрений — 26,5 млн тонн (рост в 1,6 раза), руды — 7,5 млн тонн (-26,9%), чёрных металлов — 16,4 млн тонн (-16,4%).\nЭкспортных грузов перегружено 527,9 млн тонн (+7,3%), импортных — 29 млн тонн (+9,2%), транзитных — 49,8 млн тонн (+11,5%), каботажных — 68,6 млн тонн (+22,1%).",
        "перевалка металлургических грузов;морские порты",
        "2023-10-16T09:37",
        "16 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154076",
        "В начале октября чёрные металлы подорожали на 1,1%",
        "Министерство экономического развития РФ оценило ценовую ситуацию на мировом рынке чёрных и цветных металлов в начале месяца.\nС 3 по 9 октября 2023 на мировом рынке чёрных металлов единая динамика изменения цен отсутствовала. Цены варьировались в диапазоне от -2% до +1,2% (от -0,8% до +1,3% неделей ранее). Сократилась стоимость железной руды (-2%) после роста неделей ранее.\nПродолжили снижаться цены на лом чёрных металлов (-0,7%). Подорожал металлический прокат (1,2%). Стабилизировались цены на арматуру. В годовом выражении в октябре чёрные металлы подорожали на 1,1% г/г.\nНа рынке цветных металлов единая динамика цен также отсутствовала. Цены изменялись в диапазоне от -1,9% до +1,3% (от -0,7% до +3,5% неделей ранее). Выросла стоимость меди (1,3%) и никеля (1,2%) после снижения неделей ранее. Сократились цены на алюминий (-1,9%) после увеличения неделей ранее. В годовом выражении в октябре цветные металлы подешевели на 2,8% г/г.», - говорится в бюллетене «О текущей ценовой ситуации».",
        "Металлопрокат;Цены;Минэкономразвития",
        "2023-10-16T09:04",
        "16 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154074",
        "Пошлину на металлы и другие экспортные товары хотят привязать к мировым ценам",
        "В правительстве обдумывают возможность дополнения экспортной пошлины, привязанной к курсу рубля, предлагая учитывать в ее формуле мировые цены на облагаемые товары. Таким образом, если цены упадут ниже определенного уровня, то пошлина применяться не будет, как и при снижении курса рубля. Участники рынка считают, что принципиально важно, какой индикатор будет использоваться и на каком уровне установят цену обнуления пошлины. Они также предупреждают об опасности использования индексов недружественных стран.\nЕсть информация, что в правительстве рассказал, обсуждается возможность изменения механизма курсовых экспортных пошлин путем добавления в формулу их расчета мировых цен на соответствующие товары. Речь идет о том, чтобы облегчить положение экспортеров.\nСталь не является биржевым товаром, но есть ценовые бенчмарки, которые можно отслеживать, отмечает собеседник газеты “КоммерсантЪ” на рынке металлов. Основные агентства, публикующие такую информацию, находятся в недружественных странах — Platts, Metal Bulletin, Argus, CRU. Возможно, для черной металлургии и угля будут использоваться ценовые бенчмарки российского агентства MMI.\nСобеседник издания говорит, что уже видел отчеты аналитического центра Газпромбанка, очень похожие на Argus, с ценовыми бенчмарками по экспортному углю в российских портах. Золото, серебро, платиноиды, почти все промышленные металлы (медь, алюминий, цинк, никель и т.д.) — это биржевые металлы. По железной руде есть тоже биржевые инструменты (Singapore swaps).",
        "Черная металлургияе;железная руда;пошлины;Экспорт",
        "2023-10-16T07:26",
        "16 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154057",
        "Острые грани времен. Российский и мировой рынок стали: 8-15 октября 2023 г.",
        "Можно сказать, что позади уже целая неделя, а никакой катастрофы пока не случилось, но это еще не показатель. Кризисы в мировой политике могут разворачиваться и сравнительно неспешно. Так, например, от убийства в Сараево до начала Первой Мировой войны прошел целый месяц.\nВпрочем, в наши времена темп жизни намного выше, поэтому все должно определиться быстрее. Возможных вариантов впереди немного. Это либо уничтожение сектора Газа с воздуха с гуманитарной катастрофой небывалых масштабов за последние тридцать лет (со времен резни в Руанде в 1994 г.), либо затягивание конфликта с вовлечением в него новых участников (возможно, помимо их воли).\nДа, было еще заявление президента о создании независимого арабского государства в Палестине, что могло бы развязать многие узлы. Но на это не сподобились в 1967 г. и вряд ли сподобятся сейчас. Это для начала войны достаточно желания одной стороны. Мир же — всегда деяние коллективное.\nПо прошествии недели влияние нового ближневосточного кризиса на мировую экономику и, в частности, рынок стали остается сравнительно ограниченным. Хотя нефть снова поднялась до около $90 за баррель, а природный газ в Евросоюзе впервые с февраля достиг отметки $600 за 1 тыс. куб. м, все это пока что обусловлено опасениями, которые могут оправдаться, а могут — и нет. Но не стоит забывать, что война Судного дня, разразившаяся 7 октября 1973 г., завершилась как раз первым нефтяным шоком на мировом рынке.\nИзраиль сократил или вовсе приостановил закупки стальной продукции. Если кризис в экономике страны затянется, это весьма сильно ударит по одной российской металлургической группе, для которой Израиль в плане продаж сортового проката был в этом году настоящей «землей обетованной». Кроме того, пострадают турецкие металлурги, у которых на Израиль приходится треть экспорта арматуры и катанки.\nПока что внутренние цены на сортовой прокат в Турции сравнительно стабильные, но экспортные слегка поползли вниз. Кроме того, турецкие металлургические компании сбавили котировки на товарную заготовку, фактически отказавшись от уже объявленного на октябрь повышения, а также стараются добиться удешевления металлолома.\nСитуация осложняется тем, что емкость мирового рынка стали и так сильно сузилась. Прежде всего, это обусловлено тем, что некоторые страны, которые раньше были импортерами стали, превратились в экспортеров. К таковым, в частности, относятся Алжир, отчасти Египет, Катар, Оман, Индонезия, Малайзия, Вьетнам. Но достаточно большую роль играет и нынешний экономический спад, который больше всего задел строительную отрасль.\nЕсть, безусловно, и такой фактор как агрессивная политика китайских компаний. За первые три квартала 2023 г. Китай экспортировал немногим менее 70 млн. т стальной продукции и полуфабрикатов — больше, чем во всем 2022 г. Итог всего текущего года, скорее всего, превысит 90 млн. т.\nПервая неделя после праздников в Китае показала отсутствие каких-либо положительных тенденций на национальном рынке стали. Биржевые котировки, правда, сильно не упали, но и отнюдь не выросли. Вывести жилищное строительство из кризиса пока не удается. Металлургические компании, по данным местной отраслевой ассоциации CISA, в начале октября незначительно увеличили производство стали по сравнению с концом сентября несмотря на убыточность. Впрочем, отправлять мощности в простой будет еще дороже.\nПоэтому китайцы весьма активно сбрасывают излишки за границу, привлекая покупателей низкими ценами. По некоторым данным, стоимость китайского горячекатаного проката с поставкой во Вьетнам или Пакистан опустилась до $520-530 за т CFR, а по отдельным контрактам, возможно, и ниже.\nПо другую сторону Земного шарика, в Европе, стальная продукция тоже идет на спад. Как сообщают металлотрейдеры, видимый спрос на листовой прокат упал на 20-30% по сравнению с осенью прошлого года. При этом существенного восстановления в первом квартале 2024 г. не предвидится.\nКонечно, если в ближайшее время горячая точка на Ближнем Востоке превратится в громадный пожар, все эти досужие разговоры о состоянии мирового рынка уйдут далеко на задний план. Если загорится дом, кого заинтересует цвет шторочек на кухне?! Но так или иначе, основной рынок сбыта для российских компаний был, есть и будет внутри страны.\nВажнейшей тенденцией первой половины октября стал выраженный курс на усиление государственного регулирования экономики. До властей, наконец, слава богу, дошло, что ослабление курса рубля за последние месяцы представляет собой главную причину роста инфляции, а бороться с ним путем повышения ставки напоминает лечение головной боли с помощью гильотины. По крайней мере, заместитель председателя Банка России Алексей Заботкин признал, что самоподдерживающееся девальвационное давление является маховиком для раскрутки инфляции, как это, например, происходит в последние годы в Турции.\nПри этом, и он сам, и министр экономического развития Максим Решетников отметили, что данная проблема имеет долгосрочный характер. Решать же ее надо такими мерами как активное импортозамещение как в инвестиционном, так и в потребительском секторе, насыщение рынка отечественными товарами и услугами, расширение экспорта и взаимной торговли за национальные валюты.\nОб этом, собственно, и говорил президент на Энергетической неделе применительно к данной отрасли. Перед ней были поставлены четыре основные задачи. Насыщение внутреннего рынка (с перспективой существенного расширения российской сети газопроводов), развитие глубокой переработки нефти и газа (промышленники, получающие российские пластики, и отечественные поставщики оборудования должны быть довольны), импортозамещение техники и оборудования, а также увеличение экспорта с приоритетным направлением в Азию. В последнее, например, укладываются планы по расширению внешних поставок сжиженного природного газа до 100 млн. т в год — примерно втрое по сравнению с прошлогодними показателями.\nНо все это — задачи на годы и годы вперед. А в качестве временной меры, причем относительно самого курса рубля, скорее, психологического характера, был принят (но не обнародован) Указ об обязательной продаже валютной выручки для 43 не названных поименно групп компаний. Причем, по некоторым данным, в нем предусмотрен механизм контроля не только над продажей, но и над покупкой валюты. А это уже серьезный элемент государственного контроля над экономикой.\nСледует отметить, что некоторые представители отечественного бизнеса сами нарвались на такие жесткие меры и изрядно подставили других. Например, введенный в прошлом месяце запрет на экспорт дизельного топлива, при том, что российские мощности по его производству заведомо превосходят внутреннее потребление, - это безусловно чрезвычайная и крайняя мера. Сейчас государственное регулирование внешней торговли, возможно, примет системный характер.\nПохожие события происходили в последний месяц и на российском рынке арматуры. Неспровоцированное взвинчивание цен крупнейшими игроками, похоже, обернулось полноценным контролем над ценами. По крайней мере, правительство выступает за установление базовой стоимости арматуры для строек с государственным финансированием, которая может корректироваться в зависимости от котировок на металлолом и уровня других затрат, влияющих на себестоимость. Сейчас эта цена примерно соответствует 60 тыс. руб. за т EXW с НДС.\nПонятно, что данная мера приведет к усложнению регулирования. Надо будет создать реестр госстроек, разработать механизм физических поставок арматуры от предприятия до стройплощадки, наладить контроль, чтобы металл, отгруженный по госцене, не уходил «налево». Кстати, а на что тогда рассчитывать потребителям, находящимся вне этой системы? И что будет с рыночным балансом?\nОчень много непростых вопросов, которые, наверняка, будут обсуждаться на«Металл Экспо»в ноябре. Вообще, по всем признакам, выставка, на которой соберется вся отрасль, станет очень важным событием для российских металлургов и металлотрейдеров.\nНынешнее настоящее время — время перемен — снова ускоряется. И далеко не все изменения будут приятными, скорее, наоборот. Но и эти неприятности мы, бесспорно, переживем.\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nПриглашаем всех принять участие в деловыхмероприятиях, запланированных на 2023 г.Так, большое количество интересных мероприятий пройдет в Москве с 7 по 10 ноября в рамках деловой программы Международной промышленной выставки\"Металл-Экспо\".",
        "Ближний Восток;Цены;Российский рынок металлов;Мировая экономика;Прогнозы;Мировой рынок стали;российская экономика",
        "2023-10-16T07:11",
        "16 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154069",
        "Советник VERBA LEGAL Марат Самарский: обход санкций наказуем",
        "Третья сессия Юридического форума для металлургической отрасли, проходящего сегодня в Сочи, была посвящена санкционному давлению на отрасль, санкционному анализу и аудиту.\nКонстантин Буренин, старший юрисконсульт центра сопровождения международных контрактов Управления международных проектов компании Северсталь, отметил, что первый отказ от сотрудничества Северсталь получила спустя буквально 20 минут попадания в санкционный лист. Он рекомендовал внимательнее изучать международные контракты на предмет наличия там оговорок в случае наступления санкционных рисков. Одним из самых чувствительных сегментов ограничений для Северстали стал сектор программного обеспечения, когда вендеры отрубили облачные решения и прекратили обслуживание сервисов.\nПродолжая тему, Татьяна Невеева, старший партнер VERBA LEGAL, рассказала о сотнях судебных споров на этот счет. Докладчик проанализировала также практику привлечения в качестве соответчиков российских аффилированных лиц.Далее Константин Буренин сделал подробный доклад о возможностях санкционного контроля. Опыт общения с международными юридическими компаниями, резко прервавшийся в 2022 году, подвигнул Северсталь развивать собственную санкционную экспертизу и изучать санкционные регламенты различных стран мира. Отдельная часть выступления была посвящена соотношению санкций против бенефициара и самой компании. Доля владения компанией подсанкционным лицом действительно важна в ряде стран, но далеко не везде. Критерий контроля компанией также весьма расплывчат в разных странах. Так или иначе, зачастую секторальные санкции значат больше, чем персональные. Скажем, возможности даже неподсанкционных компаний и их владельцев на западных рынках сейчас весьма и весьма скромные.\nМарат Самарский, советник VERBA LEGAL, посвятил свое выступление персональным рискам бенефициаров и руководства в связи с санкционным статусом. Докладчик привел конкретные кейсы того, что обход санкций наказуем. И дал целый ряд рекомендаций, как снизить риски в этой области.",
        "санкции;юриспруденция;конференции МСС",
        "2023-10-13T17:51",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154061",
        "Металлоинвест сообщает о размещении нового выпуска облигаций в юанях",
        "Металлоинвестсообщает о закрытии книги заявок по размещению биржевых облигаций серии 001Р-05 со сроком обращения 2,5 года на общую сумму 1 млрд юаней.\nПо итогам букбилдинга объем выпуска был увеличен с 750 млн юаней до 1 млрд юаней, ставка купона установлена в размере 5,75%, что на 25 б. п. ниже первоначально объявленного уровня на момент открытия книги заявок. Организаторами размещения выступили Московский Кредитный Банк (МКБ) и Росбанк.\n«Несмотря на нестабильную рыночную конъюнктуру, а также дефицит юаневой ликвидности, Металлоинвест в очередной раз подтвердил свой статус надежного заемщика, пользующегося доверием со стороны широкого круга как институциональных, так и розничных инвесторов. В то время, когда наибольший объем первичных размещений проходит в рублях и по плавающим ставкам, сделка, реализованная с фиксированным купоном и в иностранной валюте, является абсолютно знаковым событием.Металлоинвест исторически выбирал наиболее оптимальные окна для размещений в юанях, как в 2022, так и в текущем году, что позволило эмитенту привлекать средства по наиболее низким ставкам из возможных на момент размещения. В условиях ограниченного объема юаневой ликвидности у банков, а также, как следствие, роста ставок, продолжающегося с конца прошлого года, мы наблюдаем, что инвесторы объективно предпочитают, в основном, вложения в наиболее короткие инструменты, поэтому размещение с купоном 5,75% на 2,5 года является сейчас, на мой взгляд, уникальной сделкой»,  - отметил начальник управления рынков долгового капитала МКБ Степан Ермолкин.\nРейтинговое агентство АКРА присвоило выпуску максимально возможный ожидаемый рейтинг еAAA(RU). Техническое размещение на Московской Бирже планируется 17 октября 2023 года.\nПривлеченные средства будут использованы для рефинансирования текущей задолженности.",
        "Металлоинвест;облигации",
        "2023-10-13T16:27",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154055",
        "Юридические департаменты металлургических компаний ждет тотальная цифровизация",
        "Руководитель правовой практики Трубной металлургической компании Александр Киселёв выступилв ходе второго Юридического форума для металлургической отрасли, который проходит сегодня в Сочи. Порядка 80 юристов в 15 городах работают в штате Трубной металлургической компании – ведущего производителя труб, объединяющего 20 производственных активов. В работе у корпоративных юристов сейчас находится свыше 1900 исков и претензий.\nТоп-5 проблем в юридических департаментах, по мнению спикера, выглядит следующим образом: большой объем рутинных процессов, низкая скорость работы, отсутствие аналитики юридических процессов, низкое качество данных, большой процент ошибок. Исходя из этого – цифровизация выступает основным трендом в юридической сфере. Автоматизация позволит адаптироваться к меняющемуся миру и не терять конкурентоспособность; избавиться от рутины и освободить время для более важных задач, например, для подготовки к судебному заседанию; работать не в хаосе, а в порядке благодаря прозрачным и четким бизнес-процессам; принимать решения на основе точных данных, а не рассуждений; увеличить прибыль за счет улучшения клиентского опыта; вовремя менять бизнес-процессы, чтобы постоянно расти; минимизировать человеческий фактор и избавиться от ошибок в документах и отчетах.\nПо прогнозам экспертов, расходы на юридические технологии увеличатся к 2025 году до 12% внутренних бюджетов. При этом объем рынка юридических услуг в России оценивается в 222 млрд руб.",
        "ТМК;юриспруденция;конференции МСС;юристы;юридический форум;цифровизация",
        "2023-10-13T15:24",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154052",
        "Прогноз: рост цен на стальную продукцию может привести к сужению спроса в 2024 г.",
        "Президент Российского союза поставщиков металлопродукции Александр Романов рассказална открывшемся сегодня 2-м Юридическом форумео трансформации металлургического бизнеса – как внутри России, так и за ее пределами. Он описал проходящие в отрасли процессы консолидации в результате сделок по слияниям и, наоборот, - дробление корпораций, подпавших под санкции, а также охарактеризовал основные конфликты в настоящее время, связанные с ценообразованим на металлопродукцию, и представил новые инвестиционные проекты и производственные мощности.\nПо словам Александра Романова, в начале 2023 г. основные индикаторы в российской экономике сменили знак со спада на рост. Однако при общем курсе на восстановление достигнутые результаты по различным отраслям разнятся. По данным Росстата, за первые семь месяцев 2023 г., некоторые отрасли превысили не результат не только прошлого, но и докризисного 2021 г. К ним, в частности, относятся некоторые виды строительных материалов, металлоконструкции, металлообрабатывающие станки, прочее оборудование. Но на некоторых направлениях спад все еще продолжается. Объем производства падает, как минимум, два года подряд.\nВ целом, ситуация в российской экономике улучшается. Об этом свидетельствуют такие данные, как расширение спроса на стальную продукцию и рост потребления электроэнергии более чем на 2% по сравнению с уровнем годичной давности по итогам первого полугодия.\nСогласно данным Росстата, с 2021 г. российская строительная отрасль демонстрирует высокие темпы роста. Эта тенденция не изменилась и в текущем году, хотя в будущем возможен спад в строительном секторе из-за высоких процентных ставок и дороговизны.\nКотировки на прокат на отечественном рынке идут на подъем. Правда, в немалой степени, это обусловлено падением курса рубля, который за последний год подешевел более чем на 60% по отношению к доллару. Рост цен на стальную продукцию может привести к сужению спроса в 2024 г.\nВпрочем, в отличие от внешних рынков, в России в последний год значительно возросло видимое потребление стальной продукции. В будущем возможен спад в жилищном строительстве, но промышленность будет наращивать обороты.\n",
        "Металлургия;юриспруденция;конференции МСС;юристы;Металлургия РФ",
        "2023-10-13T14:11",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154050",
        "Специалисты ОМК по промышленному туризму начали преподавать в профильном университете",
        "Группа ОМК (Объединенная металлургическая компания) и Российский государственный университет туризма и сервиса (РГУТИС, Москва) начали совместную работу в рамках образовательной программы по туризму на промышленных и научно-производственных предприятиях.\nВ вузе запустили цикл тематических занятий от специалистов ОМК. Его слушатели – экскурсоводы, сотрудники музеев, научных и промышленных предприятий Московской области, которые или уже принимают гостей на своих площадках, или планируют развивать промышленный туризм.\nСпециалисты рассказывают, как эффективно строить работу в этой сфере, организовать яркие и полезные экскурсии по цехам и лабораториям, продвигать туристические продукты и создавать полезные подарки для гостей.\nОбъединенная металлургическая компания развивает промышленный туризм с 2018 года. В 2022 году на заводах ОМК в четырех регионах России побывали более 10 тыс. туристов. Чтобы передать экспертный опыт, компания стала партнером федерального ресурсного центра подготовки кадров для индустрии туризма и гостеприимства, который был сформирован при РГУТИС. Занятия стартовали в рамках программы профессиональный переподготовки «Организация туризма на промышленных и научно-производственных предприятиях». К декабрю 2023 года обучение пройдут около 500 специалистов.\n«Промтуризм для предприятий и научных центров является важным инструментом популяризации промышленности и научных знаний, помогает молодежи сформировать интерес к рабочим и инженерным профессиям. Для любителей путешествий – это новые яркие впечатления и возможность увидеть современную индустрию изнутри. ОМК первой из промышленных компаний стала партнером профильного федерального туристического вуза. Наша команда накопила большой опыт разработки маршрутов, проведения экскурсий и продвижения туров по заводским цехам. Сотрудники являются экспертами Всероссийского акселератора по промышленному туризму Агентства стратегических инициатив. Уверена, что развитию промтуризма в стране, а значит и промышленности в целом, будет очень полезен практический опыт ОМК», – отметила руководитель направления культурных проектов Объединенной металлургической компании Наталия Щербакова-Юницкая.\nОМК одна из первых в отрасли начала знакомить людей с работой современных предприятий, рассказывать о промышленных профессиях Она развивает промышленный туризм с 2018 года. В 2022 году на предприятиях ОМК в Выксе Нижегородской области, в Чусовом Пермского края, Благовещенске Республики Башкортостан и Челябинске побывали более 10 000 туристов. В компании сформировали команду профессиональных экскурсоводов, запустили портал по промышленному туризму с возможностью записи на экскурсии и покупки билетов онлайн.\nСегодня группа ОМК предлагает комплексный туристический продукт нового формата. Например, в Выксе Нижегородской области туристы посещают одно из самых современных металлургических производств страны по четырем маршрутам. Гости также знакомятся с современным искусством мирового уровня, которое создают в Выксе участники «Выкса-фестиваля», а также посещают объекты культурного наследия – уникальные конструкции Владимира Шухова, усадебный комплекс основателей выксунских заводов, рукотворные пруды и парки XVIII века.\nС 2019 по 2022 год число туристов в Выксе выросло вдвое. Сейчас компания реализует уникальный для России проект: строит индустриально-туристский центр «Шухов парк». В него с территории выксунское завода перенесут объекты культурного наследия Шухова, здесь откроют первый в России металлургический музей мирового уровня, детский образовательный центр и много другое. «Шухов-парк» вошел в число новых туристических кластеров Нижегородской области. С запуском парка в 2027 г. число туристов в Выксу вырастет до 160 000 в год.\nРГУТИС – ведущий государственный вуз в сфере туризма и сервиса в России. Готовит специалистов по более чем по 40 программам. Его выпускники – это топ-менеджеры крупнейших компаний, руководители отечественных и международных фирм, лидеры российской индустрии туризма и сервиса.\nПрограмма профессиональной переподготовки «Организация туризма на научно-производственных и промышленных предприятиях» включает три модуля и около 255 учебных часов о создании турпродукта на предприятиях, разработке образовательных программ и мастер-классов на их базе, развития корпоративных музеев как новых туристических пространств и технологии организации экскурсий.\n",
        "ОМК;промышленный труризм",
        "2023-10-13T13:40",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154048",
        "В Сочи открылся 2-й Юридический форум для металлургической отрасли",
        "Представители юридических бюро таких компаний, как Северсталь, ТМК, ОМК, ГК Метпром, А ГРУПП, Транслом, Королевский трубный завод, Метчив, Каменская катанка, Первая металлоснабжающая компания, Стилмастер, Прочная сталь, Дедеевский металлообрабатывающий завод, а также ведущих юридических бюро, которые много работают с компаниями черной и цветной металлургии, собрались сегодня в Сочи на второй Юридический форум для металлургической отрасли, чтобы обсудить основные юридические треки, характерные для индустрии. А это, прежде всего, санкционные ограничения, банкротства, слияния и поглощения и другие актуальные вопросы.\nПродолжается фискальное давление на индустриальные отрасли, в фокусе воздействия – металлурги. Меняется налогообложение, регуляторные споры становятся привычной частью информационного пространства. Минфин вновь выдвинул тезис о низких инвестициях и высоких дивидендах в компаниях горно-металлургического комплекса. По мнению ведомства, дисбаланс вызван низкой налоговой нагрузкой («надо повышать акцизы на сталь и возвращаться к теме специального налога на дивиденды», – считают чиновники).\nСовсем недавно отрасль пережила еще одно воздействие, связанное с компенсацией курсовой разницы. Металлургический сектор систематически сталкивается с давлением внутренних регуляторов, что – одновременно с закрытием западных рынков – делает ситуацию в отрасли крайне нестабильной.\nОбо всем этом и пойдет речь между корпоративными юристамив ходе 2-го Юридического форума для металлургической отрасли.",
        "Налогообложение;юриспруденция;конференции МСС;юристы",
        "2023-10-13T13:06",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154042",
        "Стойленский ГОК повышает безопасность производства с помощью оценки рисков",
        "На Стойленском ГОКе (входит в Группу НЛМК) стартовал месяц безопасности, цель которого замотивировать работников выявлять, оценивать и устранять риски на производстве. В течение месяца стойленцы будут оттачивать навыки и привычки применения одного из инструментов ОТПБ - «Динамической оценки рисков» (ДОР).\nДинамическая оценка рисков (ДОР) – комплексный инструмент ОТПБ, направленный на развитие у работников привычки и навыков оценки ситуации на месте проведения работ при ее подготовке и выполнении.\nВ программе: обучение применению инструмента «Динамической оценки рисков», мастер-классы по фиксации фактов приостановки небезопасных работ, совместные линейные обходы с руководителями и т.д. Самых активных участников мероприятий ждут сувениры с корпоративной символикой.\n«Динамическая оценка рисков – это процесс, который должен быть интегрирован в производственную деятельность. Сотрудникам нужно время, чтобы осознать его и внедрить в свою работу. Поэтому специалисты ОТПБ проводят обучение, посещают сменно-встречные собрания и рабочие места, разбирают сложные вопросы на встречах в подразделениях. Главное для чего мы внедряем ДОР – исключение травм на производстве», - комментирует начальник управления ОТПБ Стойленского ГОКа Владимир Маслаков.",
        "Стойленский ГОК;охрана труда",
        "2023-10-13T13:03",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154040",
        "В Минэнерго заявили, что выгода применения водорода в металлургии создается искусственно",
        "Возможность применения водородной энергетики в металлургии будет зависеть от мировых мер, связанных с регулированием выбросов, а его выгода создается искусственно. Об этом в ходе Российской энергетической недели сообщил первый замминистра энергетики РФ Павел Сорокин.\n\"Возможность применения водорода в металлургии будет зависеть от репрессивных мер, которые в мире будут вводить относительно выбросов. <...> Выгода использования водорода в металлургии создается искусственно, за счет регуляторики, не за счет естественной какой-то экономии. Мы должны это прорабатывать и работать над этим\", - сказал он.\nКроме того, Сорокин отметил, что у России нет самоцели достичь определенного процента использования водорода. \"Водород должен использоваться там, где это выгодно\", - отметил он.\nКроме того, Сорокин добавил, что планов того, чтобы выделять водород в отдельный источник именно в топливно-энергетическом балансе нет, но будет сделан фокус на отдельное направление, посвященное водороду и его использованию.",
        "водородная металлургия;декарбонизация",
        "2023-10-13T12:19",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154039",
        "На ЕВРАЗ Узловой монтируют экологическое оборудование",
        "Современные системы предусмотрены в комплексе печи обжига и на участке выпарки воды.\nВ октябре на заводе смонтируют современную систему газоочистки с дымососами высокого давления. Она будет полностью очищать отходящие газы печи и служить защитным барьером для окружающей среды.\nСтроители приступили и к монтажу сепараторов выпарных установок. 4 механизма по 20 тонн каждый - основная часть «замкнутого цикла» водопользования.\n- Мы не сливаем использованную технологическую воду за пределы завода. Выпариваем, отделяя взвесь и дистиллированную воду, и вновь отправляем её в производственный цикл, - отмечает Илья Широких, главный механик предприятия.\nЕВРАЗ Узловая - один из самых экологически чистых заводов в России.  На предприятии будет оборудовано порядка 10 систем очистки воды и воздуха.",
        "Евраз",
        "2023-10-13T12:08",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154038",
        "Текущие вопросы развития метизной промышленности",
        "Сентябрь – время встречи участников метизной промышленности на конференции «Проволока – крепеж». В этом году эта конференция прошла в Гомеле (Республика Беларусь). Организаторы – Ассоциация Промметиз и ИИС «Металлоснабжение и сбыт» - в качестве ключевых тем мероприятия обозначили прогнозы развития метизной отрасли и вопросы адаптации производителей к новым условиям. Генеральным партнером конференции выступила компания «Фукс Ойл». Официальный партнер – Регионпромсервис, партнер встречи - НПП «Метизмаш». Конференция прошла при поддержке Речицкого метизного завода.\nВ ходе конференции журналисты \"Металлоснабжение и сбыт\" публиковали небольшие сообщения по выступлениям докладчиков. Полный обзор конференции опубликован в октябрьском номере журнала, который недавно вышел из печати.Ознакомиться с материалом можно в электронной версии",
        "Метизы;Речицкий метизный завод;Проволока - крепеж",
        "2023-10-13T11:44",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154029",
        "Металлоинвест отметил снижение экономической эффективности низкоуглеродных проектов",
        "Развитие низкоуглеродных технологий является на данный момент низкоэффективным для российских производителей черной металлургии в том числе из-за переориентации экспортных объемов с европейского рынка, заявил директор по стратегии, слияниям и поглощениям УК \"Металлоинвест\" Юрий Гаврилов в рамках Российской энергетической недели.\n\"Мы смотрели различные технологии, очень плотно работали и продолжаем работать с нашими коллегами, в том числе с \"Росатомом\", по разным направлениям. Когда мы входили в эти процессы (снижения углеродного следа - ИФ), мы, как коммерческая структура, исходили из экономики, которую постоянно считали при возможности применения тех или иных технологий в наших конкретных условиях, - сказал он. - Эти технологии, несмотря на то, что мы наблюдаем большой прогресс, в том числе и по снижению себестоимости производства водорода, пока в обычных условиях экономически не рентабельны\".\nГаврилов напомнил, что популярность темы углеродной нейтральности стала расти среди российских металлургов после объявления ЕС о разработке механизма трансграничного углеродного регулирования (CBAM), предполагающего взимание платы за углерод с экспортеров продукции в ЕС.\n\"Мы смотрели их (низкоуглеродных технологий - ИФ) применение всегда против регуляторных ограничений и, в первую очередь, на европейском рынке: так называемый CBAM, расчет углеродного следа и платежи за углерод. Поэтому все технологии, которые мы пытались применять, смотрели против этих платежей. И тогда экономика у нас, в принципе, сходилась. Мы дошли до того, что в расчетах смогли обеспечить соотношение 55% \"серого\" водорода и до 35% \"зеленого\" водорода на наших модулях ПВЖ/ГБЖ, и таким образом более-менее выходили на приемлемую рентабельность\", - рассказал он.\n\"Поскольку на сегодняшний день мы вынуждены были переориентироваться с традиционных рынков по поставкам нашей продукции и часть стали направлять на оставшиеся открытые рынки дружественных стран, там пока приплаты за такого рода продукцию нет. Соответственно, у нас нет этого баланса по необходимым затратам против рыночных приплат за эту продукцию\", - объяснил Гаврилов.\nПо его словам, при расчете рентабельности проектов по производству и использованию водорода компания закладывала цену квот на выбросы парниковых газов в рамках европейской системы EU UTS в 80-100 евро за тонну, на данный момент она находится у верхней границы диапазона.\nТоп-менеджер уточнил, что при расчете таких проектов необходимо учитывать технологию получения водорода, его стоимость и комбинацию с улавливанием/захоронением углерода. \"Тогда это более экономически привлекательно\", - резюмировал он.\nНа данный момент при производстве прямовосстановленного железа (ПВЖ) \"Металлоинвест\" может использовать до 55% \"серого\" водорода, полученного путем конверсии метана, при этом компания начала смотреть на возможность увеличения доли \"зеленого\" водорода в смеси восстановительных газов.\nДля \"Металлоинвеста\" сохраняется актуальность снижения углеродного следа – компания прорабатывает вопросы применения водородных технологий параллельно с вопросами внедрения технологий улавливания и захоронения углерода и надеется в будущем получить экономический эффект от внедрения обеих технологий, отметил Гаврилов.",
        "Металлоинвест;углеродный налог;Углеродный сбор;парниковые газы",
        "2023-10-13T08:01",
        "13 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154023",
        "У Виктора Рашникова сегодня юбилей",
        "13 октября отмечает 75-летие Председатель Совета директоров Магнитогорского металлургического комбината Виктор Рашников.\nМожно долго перечислять регалии рулевого Магнитки и его заслуги на профессиональном поприще (Герой труда, почетный металлург, один из лидеров Российского союза промышленников и предпринимателей, покровитель уральского хоккея), а можно просто вспомнить мудрую пословицу: «Где родился, там и пригодился». Благодаря его усилиям и стараниям, ММК, реализовав целый ряд программ технического перевооружения, превратился в современную металлургическую компанию, использующую в своей деятельности наилучшие доступные технологии. Модернизация производства позволила радикально улучшить экологическую ситуацию. Стартовала системная работа по развитию региона присутствия, позволившая создать новые точки экономического и социального роста.Магнитогорск прямо на глазах из индустриального города становится современным и комфортным для жизни мегаполисом со статусом культурного, образовательного, социального и туристического центра, где производственные достижения органично сочетаются с заботой о качестве жизни людей. Именно возглавляемая Виктором Филипповичем Магнитка вносит существенный вклад в благоустройство города, поддерживая медицинские, культурные и образовательные учреждения. Ярким и важным направлением социальных инвестиций является строительство уникального городского курорта «Притяжение», инициатором и основным инвестором которого выступает Виктор Рашников.Магнитогорск неоднократно принимал представительные мероприятия, проводимые журналом «Металлоснабжение и сбыт» совместно с ММК, посвященные актуальным аспектам развития металлургической промышленности и рынка металлов. Сама Магнитка постоянно участвует в главном форуме металлургов в Москве, не пропустив ни одну из 29 выставок «Металл-Экспо». Возглавляемый Виктором Рашниковым Магнитогорский металлургический комбинат подает пример социально ответственного и экологически ориентированного подхода в организации своей производственной деятельности.\nЖелаем Виктору Филипповичу здоровья, благополучия и дальнейшей плодотворной работы на благо России, Южного Урала и его жителей!\nКоллективы редакции журнала «Металлоснабжение и сбыт» и дирекции выставки «Металл-Экспо».",
        "ММК;Виктор Рашников",
        "2023-10-13T07:00",
        "13 октября 2023 г."
    ]
]