[
    [
        "https://www.metalinfo.ru/ru/news/159152",
        "Решения ЦНИИчермет – для небоскребов «Лахта Центра",
        "Второй и третий небоскребы «Лахта Центра» в Петербурге будут возводиться с применением в основном отечественного проката. При строительстве этих 700- и 500-метровых башен может использоваться прокат повышенных классов прочности до С590. Его применение стало возможным благодаря разработке три года назад Центром стандартизации и сертификации ЦНИИчермет им. И.П. Бардина совместно с ЦНИИСК им. В.А. Кучеренко межгосударственного стандарта ГОСТ 27772-2021 «Прокат для строительных стальных конструкций. Общие технические условия».\nВ этом ГОСТе был расширен сортамент листового, сортового и фасонного проката для изготовления строительных металлоконструкций. Так работа экспертов в области стандартизации помогает сегодня в развитии строительного рынка и создании уникального архитектурного облика российских городов.",
        "ЦНИИчермет им. И.П. Бардина;Строительство;арматурный и фасонный прокат",
        "2024-03-20T06:11",
        "20 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159143",
        "БелАЗ поставил 27 карьерных самосвалов Карельскому окатышу",
        "Крупнейший производитель карьерной техники БелАЗ поставил крупную партию 240-тонных самосвалов на комбинат \"Карельский окатыш\" (Карелия, входит вСеверсталь). Об этом сообщили в пресс-службе предприятия.\nБелорусские самосвалы при этом заменят иностранную технику, производители которой ушли с российского рынка. \"Вместе с белорусскими партнерами мы формируем собственный парк большегрузной техники. Это наш очевидный ответ на санкционное давление, которое на нас оказывается\", - подчеркнул глава Республики Карелия Артур Парфенчиков при посещении производственной площадки предприятия, где собирают карьерные самосвалы.\nНовые 240-тонные самосвалы оснащены экономичными двигателями и современными системами безопасности, электроника фиксирует, сколько породы загружено, определяет давление в шинах.\nВ целом в Карелии, где помимо железной руды в больших объемах добывают природный камень (гранит, кварцит, мрамор), сегодня эксплуатируется более 150 самосвалов БелАЗ грузоподъемностью от 30 до 240 тонн и спецтехники.",
        "Карельский окатыш;БелАЗ;новая техника",
        "2024-03-19T14:05",
        "19 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159136",
        "Оборот электронной торговли металлоломом превысил 10 млрд руб.",
        "Маркетплейс вторичного сырья Vtorion опубликовал результаты работы, согласно которым общий оборот онлайн-торговли ломом металлов на платформе в четвертом квартале 2023 года увеличился на 18% по сравнению с аналогичным показателем третьего квартала 2023 года, а к марту текущего составил 10 млрд рублей.\nРост в прошлом году обеспечил главным образом металлургический сектор, который перешёл на системные закупки сырья на маркетплейсе Vtorion. Структуру организованного торгового рынка металлоломом составили прямые транзитные поставки сырья на металлургические комбинаты железнодорожным транспортом (40%), а также поставки автотранспортом на региональные производство-заготовительные участки, ПЗУ (60%).\n«Цифровизация ломозаготовки – процесс неизбежный. Он нужен для экономии времени сотрудников и прозрачности поставок. Те, кто закрывает глаза на этот тренд, в будущем уступят более технологичным конкурентам, – комментирует Роман Айваржи, коммерческий директор маркетплейса Vtorion, – После начала действия закона о безналичных расчетах с 1 октября 2023 года число цифровых поставщиков и покупателей в ломе растет».\nVtorion запущен в 2022 году. Он напрямую соединяет поставщиков и потребителей лома черных и цветных металлов от Центрального до Сибирского федерального округа. Платформа автоматизирует ключевые бизнес-процессы: обеспечивает быстрый поиск сырья и выбор выгодных предложений, организует электронные торги внутри личных кабинетов бизнес-партнеров, позволяет дистанционно управлять активными поставками, вести электронный документооборот и использовать инструменты аналитики.\nВ числе клиентов платформы 270 крупных ломозаготовителей, через платформу отгружено более 370 тыс тонн металлолома в рамках 28 тыс. поставок. Поставщики лома получают прямой доступ к электронным ПЗУ крупнейших металлургов, среди которых Группы НЛМК, ММК, ОМК.\n",
        "Вторион;ломозаготовка;электронная коммерция",
        "2024-03-19T12:31",
        "19 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159137",
        "Не дотягиваемся. Российский рынок сортового проката: 11-18 марта",
        "По мнению как металлургических компаний, так и металлотрейдеров, арматура в апреле должна снова подорожать. Причем, этот рост будет обусловлен, главным образом, увеличением затрат, не связанных со стоимостью сырья. Логистика, кредиты, рабочая сила, тарифы «естественных монополий» - все эти факторы вносят основной вклад в инфляционные процессы. Одним только повышением ставок их не остановить. Вариантов дальнейшего развития событий впереди много. ИИС «Металлоснабжение и сбыт» предлагает читателям оценить их вероятность в рамках очередного опроса (в крайней правой колонке в середине главной страницы сайта).\nВ строительном секторе наблюдается дальнейшее сокращение объемов ипотечного кредитования. Больше всего эта тенденция затрагивает сектор новостроек. В некоторых регионах на прошлой неделе поставщики отмечают некоторое ослабление видимого спроса. В то же время, объемы строительных работ остаются достаточно высокими, а в апреле, когда весна окончательно вступит в свои права, ожидается дальнейшая активизация.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.! В Баку 18-19 апреля пройдетконференция \"Рынок металлов Центральной Азии и Закавказья\". А 25-26 апреля в Волгограде и Волжском состоится конференция \"Нержавеющая сталь и российский рынок\".",
        "Строительство;Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы;фасонный прокат",
        "2024-03-19T12:05",
        "19 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159135",
        "Спрос на графитированные электроды будет расти",
        "Ассоциация электрометаллургических предприятий (АЭМП) прогнозирует рост мирового спроса на графитированные электроды из-за увеличения выплавки стали в электропечах и усиления тренда на экологичность в промышленном производстве. Об этом сообщается вTelegram-каналеассоциации.\nТак, по различным оценкам, их текущее мировое потребление находится на уровне 900 тыс. тонн в год.\nПредприятия АЭМП ежегодно потребляют более 6,5 тыс. тонн графитированных электродов. Ввиду того, что отечественные мощности обеспечивают только 65-70 % потребности рынка, электрометаллургические предприятия вынуждены импортировать недостающие объемы.\nОсновными зарубежными поставщиками являются Китай и Индия. Однако на территории ЕАЭС действуют импортные пошлины на ввоз электродов из этих стран на уровне 5-8%, а также антидемпинговые пошлины в размере до 28 % из Китая и до 32 % из Индии. Все это создает определенные сложности для отечественных потребителей графитированных электродов.\n\"Для развития самодостаточной углеграфитовой отрасли в нашей стране необходимо наличие собственного производства сырья для графитированных электродов - игольчатого кокса\", - отмечается в сообщении.\nВ 2021 г. Газпром нефть запатентовала инновационную для России технологию производства игольчатого кокса, которая сможет снизить импортозависимость и закрыть потребность в данной продукции на уровне свыше 30 тыс. тонн в год. Примечательно, что игольчатый кокс также служит сырьем для производства литий-ионных аккумуляторов, которые используются в электромобилях.\n",
        "АЭМП;графитированные электроды",
        "2024-03-19T11:45",
        "19 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159114",
        "Как устроена работа ПМХ (видео)",
        "Более 13 тысяч сотрудников предприятий ПМХ в 3 регионах России производят сырье для металлургической промышленности и трудятся для того, чтобы cделать жизнь человека комфортной.\nЕжегодно для строительства, машиностроения и топливно-энергетического комплекса России необходимо более 40 млн тонн стали. И 10% этого объема обеспечивает наш холдинг и партнерская компания «Промсорт» — один из крупнейших потребителей чугуна, который выпускает ПМХ.\nКак устроена работа ПМХ — одного из лидеров по поставкам товарного чугуна в России, смотрите в этом видео.\n",
        "ПМХ;чугун;арматурный и фасонный прокат;Промышленно-Металлургический холдинг",
        "2024-03-19T11:09",
        "19 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159104",
        "Новые шары производства Северстали позволят сократить расход мелющих тел на 11%",
        "«Северсталь» представила новый продукт — шары пятой группы твердости Iconball. Данный тип мелющих тел обладает твёрдостью поверхности 56 – 61 по Роквеллу, а также объёмной твёрдостью 43 – 57. Вся продукция бренда Iconball проходит серию испытаний: тестируется твердость снаружи и внутри шара, а также его поведение в условиях, приближенных к реальной эксплуатации.\nСпецифика подготовки рудного сырья такова, что шары — единственное металлоизделие, которое полностью расходуется во время технологического процесса. Шары Iconball служат дольше, позволяя измельчать существенно большее количество материалов и реже догружать мелющие тела в барабан мельницы, таким образом снижая расходы на обслуживание.«Мелющие тела являются одной их важных составляющих производственной себестоимости компаний горнорудной и других отраслей. Мы думали над тем, как повысить твердость шаров и их износостойкость. Проблема была в том, что при быстрой закалке металл получался хрупким. А при снижении времени закаливания материал, наоборот, становился слишком мягким. В результате, за счет выбора химического состава стали и подбора режимов закалки удалось получить необходимую твёрдость поверхности и мягкую оптимальную твёрдость в центре шара. Такое сочетание позволило обеспечить весь комплекс свойств, которые делают наш продукт уникальным», — прокомментировал директор по техническому развитию и качеству «Северстали» Петр Мишнев.\nIconball могут применяться при переработке железорудного сырья, угля, огнеупорных материалов, цемента, сырья для химической промышленности. «”Карельский окатыш” ежегодно добывает и перерабатывает более 35 млн тонн железной руды; производит более 11 млн тонн готовой продукции: железорудного концентрата и окатышей. Для этого нам необходимо 20 тыс. тонн мелющих шаров 5-й группы твердости. Переход с третьей на пятую группу твердости позволил сократить их расход на 11,5%. Наше предприятие постоянно работает над повышением эффективности производственного процесса, в том числе за счет освоения новых продуктов и технологий», — сказал генеральный директор компании «Карельский окатыш» Максим Воробьев.\n«Северсталь» готова адаптироваться к требованиям клиентов, в том числе необходимому типу разгрузки. Поставки могут осуществляться разными типами транспорта и упаковки (контейнер, биг-бэг, навалом).Чтобы узнать, сколько мелющих шаров нужно российским компаниям в год, увидеть кадры с производства и из лаборатории механических испытаний, а также интервью Петра Мишнева и Максима Воробьева,переходите по ссылке на портал «Вместе».",
        "Северсталь;мелющие шары",
        "2024-03-19T10:07",
        "19 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159103",
        "ТМК проводит образовательные программы для внешних клиентов (видео)",
        "Корпоративный университет ТМК2U впервые провел обучение для иностранной компании-партнера.\nОбразовательное мероприятие, посвященное производству труб большого диаметра прошло на площадке Челябинского трубопрокатного завода.\nПодробнее смотрите в видеосюжете.",
        "ТМК;ЧТПЗ;образование",
        "2024-03-19T09:19",
        "19 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159065",
        "В Северстали приступили к эксплуатации нового программного комплекса «Контроль охраны труда» (видео)",
        "Новая система пришла на смену программному комплексу «Поведенческий аудит безопасности». Необходимость разработки ресурса вызвана объективными причинами.\nПодробности смотрите в видлеосюжете.\n",
        "Северсталь;ИТ в металлургии",
        "2024-03-19T08:19",
        "19 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159098",
        "Сотрудник Уральской Стали Михаил Васильев стал лауреатом конкурса «Инженер года-2023»",
        "Инженер-электроник управления технологической автоматики Уральской Стали Михаил Васильев стал лауреатом XХIV Всероссийского конкурса «Инженер года-2023».\nВ соревновании (в котором участвовали 17 тысяч специалистов) Михаил был отмечен в номинации «Инженерное искусство молодых».\nЕго работа на доменном участке УТА приносит реальные результаты.  Он модернизировал систему автоматики бесконусного засыпного устройства доменной печи, исправив множество недоработок.Неудивительно, что Михаил уже второй год подряд становится победителем научно-технической конференции молодых работников нашего комбината.\nПамятную медаль и нагрудный знак «Профессиональный инженер России» новотройчанину вручил вице-президент РосСНИО Сергей Друкаренко.",
        "Уральская сталь;инженерное дело",
        "2024-03-19T07:08",
        "19 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159096",
        "Применение высокопрочной стали – перспективный путь повышения грузоподъемности подвижного состава",
        "В сегодняшних реалиях на фоне дефицита провозной и пропускной способностей железнодорожной инфраструктуры по всем направлениям участники рынка, каждый в своей части, вырабатывают меры и реализуют проекты по наращиванию объемов экспорта и увеличению скорости грузовых операций. Повышение грузоподъемности вагонов ? один из инструментов, способных эффективно и быстро решить эти задачи. Более десяти лет назад инновационные технологии ОВК смогли обеспечить переход осевой нагрузки подвижного состава с 23,5 тс к 25 тс. В результате была увеличена грузоподъемность полувагона до 75 т. Однако текущие мировые тенденции ставят отрасль в условие недостаточности этих мер.\nСегодня ОВК наращивает свои компетенции и предлагает новые подходы в решении задачи по повышению грузоподъемности.\nОб этом на Международной конференции «Железнодорожный грузовой транспорт: производство, эксплуатация, лизинг, ремонт» в докладе на тему «Новые материалы в конструкции полувагонов для повышения их грузоподъемности» рассказала Анна Орлова, генеральный директор Всесоюзного научно-исследовательского центра транспортных технологий (ВНИЦТТ), директор по научно-техническому развитию ПАО «НПК ОВК», доктор технических наук.\nВ ходе своего выступления Анна Орлова отметила, что значительно увеличит грузоподъемность подвижного состава повышение осевой нагрузки грузовых вагонов до 27 тс.  Тестовая модель полувагона 27 тс тихвинского производства в настоящее время находится в подконтрольной эксплуатации на участке Дальневосточной железной дороги. Также есть и другое перспективное направление увеличения грузоподъемности ? это применение в несущей конструкции грузовых вагонов 25 тс сталей с более высокими показателями прочности, что позволяет снизить массу тары вагона.\nАнна Орлова сообщила: «С нашей точки зрения, высоко результативным и эффективным подходом к решению задачи по повышению грузоподъемности при одновременном сохранении высокого качества и ремонтопригодности вагонов является производство кузовов из сталей повышенной прочности. На рынке есть разработки с использованием и алюминиевых сплавов, однако высокопрочная сталь имеет существенные преимущества: в 2 раза выше запас прочности материала, в 3 раза выше устойчивость к коррозии от агрессивных грузов. Кроме того, в работе с высокопрочной сталью, в отличие от алюминия, применяются стандартные технологии резки и сварки, которые на сегодняшний день имеются у всех вагоностроительных и вагоноремонтных предприятий».\nПри выборе новых материалов необходимо руководствоваться комплексом критериев прочности, жесткости, устойчивости и сопротивления усталости конструкции, свариваемости стали. Совместные испытания ВНИИЖТ и ВНИЦТТ подтвердили, что набору соответствующих требований удовлетворяет сталь с пределом текучести 420 МПа. С ее применением разработан перспективный полувагон модели 12-6744 грузоподъемностью 77 т (+2 т к серийной модели ОВК 12-9853 или +8 т к типовому аналогу) и объемом кузова 94 м3. Увеличенная на 10% погрузка обеспечивает перевозку в поезде, сформированном из полувагонов 12-6744, дополнительно до 550 тонн груза по сравнению с составом из типовых аналогов. Завершение приемочных испытаний полувагона и получение сертификата запланировано во втором квартале текущего года.",
        "ОВК;вагоностроение;Грузоперевозки;подвижной состав;высокопрочные стали",
        "2024-03-19T06:18",
        "19 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159115",
        "Для Макеевского метзавода ускорят доставку сырья",
        "Сотрудники транспортного цеха Макеевского металлургического завода (ММЗ, г.Макеевка, Донецкая Народная Республика) и специалисты подрядной организации проводят капитальный ремонт железнодорожного перегона «Северная–Мушкетово» общей протяженностью 3 км, в ходе которого состоится полная замена балластного слоя, рельс и железобетонных шпал. К настоящему времени выполнено почти 50% запланированного объема работ, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\n«Восстановление этого участка ж/д пути позволит поездам увеличить скорость движения до 20 км/ч вместо ныне действующего ограничения в 5 км/ч. Это значит, что сырье на завод будет поступать в 4 раза быстрее», – поясняют в пресс-службе.\nММЗ входит в состав ЮГМК, является филиалом Енакиевского металлургического завода, предприятия с полным технологическим циклом и поставщика сырья для ММЗ. Завод специализируется на выпуске катанки, арматуры и углового проката.\nВ августе 2023 г. ММЗ произвел 96 тыс. т проката, что было наибольшим результатом с начала 2023 г. В сентябре 2023 г. объем выпуска этого вида продукции на ММЗ превысил 105 тыс. т, что стало максимальным результатом за последние 5 лет. В 2023 г. объем производства готовой продукции на прокатных станах ММЗ достиг рекордного уровня и превысил 700 тыс. т. В феврале 2024 г. объемы производства готовой продукции на ММЗ, по сравнению с февралем 2023 г., увеличились в 2 раза, до без малого 69 тыс. т. В частности, на стане 150 выпущено 35,206 тыс. т проката, на стане 390 – 33,758 тыс. т.",
        "Макеевский металлургический завод",
        "2024-03-18T17:12",
        "18 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159097",
        "Северсталь в 2023 г. направила свыше 1,5 млрд рублей на безопасность труда на ЧерМК",
        "«Северсталь», сохраняя курс на устойчивое развитие и заботу о сотрудниках, в 2023 году направила 1,53 млрд рублей на мероприятия по безопасности производства и профилактике травматизма на Череповецком металлургическом комбинате (ЧерМК), что больше на 260 млн рублей, чем в 2022 г.«Северсталь» ставит перед собой цель полностью исключить смертельный травматизм и направляет значительную часть своих усилий на вовлечение в вопросы безопасности работников, руководителей всех уровней и подрядчиков.«Несмотря на условия высокой волатильности, «Северсталь» по-прежнему уделяет особое внимание к сведению к нулевым показателям смертельного травматизма на производстве. Создание достойных условий труда – часть ESG-стратегии нашей компании. Специалисты постоянно и планомерно ведут работу по подбору СИЗ, обеспечивающих надежную защиту от вредных и опасных производственных факторов, а также максимальный комфорт при применении. Мы в обязательном порядке учитываем обратную связь от коллектива при тестировании новых видов СИЗ и останавливаемся на наиболее подходящих позициях», - подчеркнул генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.В прошлом году на ЧерМК провели реконструкцию ряда производственных объектов, что позволило улучшить условия труда и снизить риск травмирования сотрудников. Также были улучшены санитарно-бытовые условия, заменены старые и установлены новые системы освещения, вентиляционные и аспирационные системы, произведен монтаж и ремонт ограждений и площадок обслуживания.\nРеализован ряд мероприятий по результатам расследования несчастных случаев, направленных на исключение повторения аналогичных происшествий, например, установка стационарного механизма очистки поверхности валков на агрегате непрерывного горячего цинкования. Запущены целевые программы по снижению потенциально смертельных происшествий в области промышленной и транспортной безопасности. Всего было реализовано более 500 мероприятий на сумму свыше 520 млн рублей.Затраты на обеспечение средствами индивидуальной защиты (СИЗ) составили более 736 млн рублей, при этом в среднем на СИЗ одного работника направлено 32 тыс. рублей. В 2022 году этот показатель составил 27,5 тыс. рублей.",
        "Северсталь;безопасность производства",
        "2024-03-18T16:03",
        "18 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159105",
        "Видеоинтервью Ивана Райгина, руководителя направлений продаж Rooftop и Coversafe компании Северсталь",
        "На площадке конференции «Оцинкованный и окрашенный прокат: тенденции производства и потребления-2024» Иван Райгин, руководитель направлений продаж Rooftop и Coversafe компании Северсталь, рассказал в интервью МСС о том, что Северсталь увеличила производство проката с покрытием: объем продаж в 2023 г. составил 1,4 млн тонн, на внутреннем рынке продажи увеличились на 250 тыс. т к 2022 г.\nЗа прошедший год в 3 раза вырос объем реализации высокопрочного оцинкованного проката, в 6 раз – оцинкованного проката с покрытием Z350, Z450, Z600. Развитие этого продуктового портфеля связано с уходом зарубежных производителей, долю которых теперь занимает Северсталь. Продажи материала для кровельных решений Rooftop и водосточных систем Rooftop Drain увеличились в два раза, а сталей для сэндвич-панелей Coversafe – в 4 раза.\n",
        "Оцинковка;Северсталь;интервью;Стали с покрытиями;оцинкованный прокат;оцинкованный и окрашенный прокат;Полимерный прокат;telegram;полимерные покрытия",
        "2024-03-18T15:49",
        "18 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159064",
        "На «Карельском окатыше» завершили монтаж двух газоочистных установок (видео)",
        "Проект реализовали в корпусе крупного дробления управления производства концентрата и окатышей. Он входит в целевую программу «Северстали» по замене аспирационного оборудования и газоочисток.\nПодробности смотрите в видеосюжете.",
        "Карельский окатыш",
        "2024-03-18T15:15",
        "18 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159032",
        "Сотрудники выксунского завода ОМК получат 20 тыс. руб. за рекомендацию своих знакомых в штат предприятия",
        "Акция «Приведи друга» стартовала на выксунском заводе Объединенной металлургической компании (ОМК) в рамках реферальной программы предприятия. Сотрудники завода ОМК в Выксе могут рекомендовать знакомых на открытые вакансии рабочих специальностей. Когда соискатель трудоустроится по рекомендации, сотрудник завода получит повышенную премию. Сумма премии составит 20 тысяч рублей за каждое трудоустройство.\nВыплаты являются фиксированными, не зависят от конкретной профессии и будут распространяться на все вакантные должности по рабочим специальностям. Количество предложенных кандидатур от одного сотрудника не ограничено.\nСейчас на заводе особенно востребованы слесари, электромонтеры, операторы станков с ЧПУ, наладчики технологического оборудования, машинисты крана и другие. Горячий список открытых вакансий выксунского завода ОМК компания публикует на сайте rabotavomk.ru.\nАкция «Приведи друга» продлится до 30 апреля. Для участия в ней соискателю необходимо указать в своей анкете на трудоустройство данные рекомендовавшего его сотрудника завода.\n«За три года в рамках акции \"Приведи друга\" частью нашего большого коллектива стали более трех тысяч высококвалифицированных рабочих и специалистов. Сейчас мы расширяем границы программы, чтобы предоставить нашим сотрудникам больше возможностей помочь своим знакомым в трудоустройстве и самореализации на одном из самых современных металлургических производств в стране. Предприятие является частью группы ОМК, которая входит в топ-10 лучших работодателей России в промышленности. У сотрудников завода ОМК в Выксе высокая заработная плата, они проходят бесплатное обучение, получают дотацию на питание и качественное медицинское обслуживание по ДМС. Для них открыты отличные возможности для карьерного роста и насыщенной спортивной, культурной и общественной жизни внутри предприятия. Мы заинтересованы в привлечении как молодых специалистов, так и людей с опытом работы, а также сотрудников, готовых обучиться новой профессии. Если у вас есть знакомые, которые хотят стать частью профессиональной команды ОМК, то смело приглашайте их», – прокомментировала старт акции директор по персоналу завода ОМК в Выксе Светлана Исаева.",
        "ОМК;кадры;персонал",
        "2024-03-18T14:05",
        "18 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159093",
        "Перевалка чёрных металлов в морпортах РФ сократилась на 2,9%",
        "Грузооборот морских портов России за январь-февраль 2024 г. уменьшился на 1% в сравнении с аналогичным периодом прошлого года, составив 139,6 млн т., сообщает Ассоциация морских торговых портов РФ.\n\"Объём перевалки сухогрузов составил 67,2 млн т (+2%), в том числе, угля - 28,9 млн т (-9,2%), грузов в контейнерах — 8,9 млн т (+16,9%), зерна — 11,3 млн т (+18,3%), чёрных металлов — 3,1 млн т (-2,9%), минеральных удобрений — 6,6 млн т (+39,6%), руды — 1,3 млн т (-3%), грузов на паромах — 1,1 млн т (-0,2%)\", - говорится в сообщении.\nПри этом экспортных грузов перегружено 109,7 млн т (-1,6%), импортных грузов — 6,5 млн т (+8,4%), транзитных — 11,7 млн т (+8,5%), каботажных — 11,7 млн т (-9%).",
        "морские порты;перевалка металлургических грузов",
        "2024-03-18T13:07",
        "18 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159061",
        "«Олкон» усиливает направление промышленной безопасности (видео)",
        "На Оленегорском горно-обогатительном комбинате окончательно сформировали команду менеджеров по управлению производственными рисками. Риск-менеджер появился у каждого структурного подразделения.\nОни плотно взаимодействуют с рабочими и руководителями разных уровней: от мастера до начальника управления. Основная задача – анализировать рабочие процессы, выявлять и предупреждать возможные производственные риски.",
        "Олкон;промышленная безопасность",
        "2024-03-18T13:07",
        "18 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159091",
        "Металлурги стали чаще приобретать оборудование для обучения нейросетей",
        "Специалисты компании «ТендерПро» проанализировали как изменился спрос на оборудование для работы с искусственным интеллектом со стороны бизнеса в регионах.\nПо подсчетам специалистов за прошлый год, количество торгов на камеры машинного зрения увеличилось в 1,5 раза, а на сервера для обучения нейросетей почти в 10 раз.\nЧаще всего металлургические предприятия закупают данное оборудование для контроля наличия маркировки на произведенных изделиях, выявления дефектов на них, а также контроля качества.\nПомимо металлургов, торги на оборудование для работы с искусственным интеллектом проводят промышленные предприятия, агропредприятия и ритейлеры.\n«Создание текста и изображений с помощью нейросетей ChatGPT, Midjourney, YandexGPT и Kandinsky освоили уже все. На повестке дня - высокопроизводительные станции для работы с ИИ. Компании экспериментируют с модернизацией имеющихся систем и пытаются разрабатывать собственные, для этого нужны высокопроизводительные станции с защитой от перегрева, низким уровнем шума. Мы наблюдаем рост интереса к комплектующим, которые обеспечивают высокий уровень производительности при работе с ИИ и обработке данных: к многоядерным процессорам, оперативной памяти большого объема, графическим ускорителям и т.д.», - поделилась директор по развитию цифровых продуктов ООО «ТендерПро» Ольга Горчицына.",
        "искусственный интеллект;ИИ в металлургии;ТендерПро",
        "2024-03-18T12:24",
        "18 марта 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159059",
        "Как проактивный подход помогает на производстве ЭСПЦ ОЭМК (видео)",
        "Электросталеплавильный цех – самый большой на ОЭМК. Высокие температуры, движущиеся механизмы, большие перепады высот. Чтобы обеспечить безопасную работу, в подразделении активно развивают систему управления рисками. Начальник цеха Владимир Пивоваров — один из лидеров проактивного подхода и ориентир для большого коллектива.\n",
        "ОЭМК;Металлоинвест",
        "2024-03-18T12:22",
        "18 марта 2024 г."
    ]
]