[
    [
        "https://www.metalinfo.ru/ru/news/160922",
        "ТМК внедряет искусственный интеллект на СТЗ в рамках программы цифровизации производства",
        "Северский трубный завод (СТЗ), входящий в Трубную Металлургическую Компанию (ТМК), разрабатывает систему предупреждения простоев с использованием искусственного интеллекта (ИИ) совместно с сотрудниками других предприятий ТМК, обучающихся по программам бакалавриата и магистратуры Уральского федерального университета (УрФУ).\nНад решением, которое будет помогать прогнозировать критические состояния оборудования благодаря ИИ и технологии обработки «больших данных», работают специалисты трубопрокатного цеха совместно с информационной службой СТЗ. Они создали первую версию системы, которая прошла тестирование на производстве. Теперь ее предстоит сделать более универсальной и эффективной благодаря дополнительным возможностям.\nК доработке продукта подключились инженеры предприятий компании, которые проходят обучение по корпоративной магистерской программе УрФУ «Информационные системы и технологии в металлургии» в рамках федерального проекта «Передовые инженерные школы». Участники проекта – студенты и преподаватели – прошли стажировки на СТЗ. Они встретились с ИТ-специалистами предприятия и обсудили ход работы над проектом. Гостей также ознакомили с работой двух производственных подразделений и подробно представили технологию изготовления горячекатаных труб, а также уже внедренные системы автоматизированного управления.\nСотрудничество заводов и R&D-подразделений ТМК с УрФУ в рамках проекта координирует Корпоративный университет ТМК2U. Университет участвует в составлении программы стажировок, выступает связующим звеном между преподавателями, учащимися и экспертами, сопровождает группы и содействует в создании благоприятных условий для совместной работы.\n«Алгоритмы искусственного интеллекта и анализа «больших данных» помогают находить точки роста и повышать эффективность технологических процессов. Новая система предупреждения простоев и прогнозирования критических состояний позволит отслеживать техническое состояние оборудования, заблаговременно планировать и корректировать график обслуживания и ремонтов, чтобы обеспечить бесперебойную работу агрегатов. В конечном счете, повысится производительность и сократятся сроки исполнения заказов, что станет дополнительным преимуществом для наших клиентов», — сказал начальник отдела промышленной автоматизации СТЗ Юрий Куценко.\nРешение станет частью масштабной программы «Цифровое производство ТМК», которая реализуется на трубных заводах компании для автоматизации ключевых компонентов производственных систем. Оно будет работать на основе данных, собираемых автоматизированной системой управления данными производства (АСУ ДП) – одной из основных составляющих программы цифровизации. АСУ ДП позволяет в режиме реального времени собирать информацию о ходе производственных процессов и предоставлять материалы для анализа и совершенствования технологических процедур.\nСеверский трубный завод – одно из самых высокотехнологичных предприятий в трубной отрасли Российской Федерации. В состав Трубной Металлургической Компании (ТМК) входит с 2002 года. Производственные мощности завода составляют до 1 млн тонн стали и около 900 тыс. тонн бесшовных и электросварных труб в год. Количество сотрудников — порядка 6 тыс. человек. Продукция предприятия широко используется в нефтегазовой промышленности, строительстве, в том числе трубопроводов различного назначения, машиностроении и коммунальном хозяйстве.",
        "ТМК;Северский ТЗ;искусственный интеллект;цифровизация",
        "2024-05-15T14:52",
        "15 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160921",
        "ЗТЗ расширяет сферы применения биметаллических труб",
        "На базе Загорского трубного завода (ЗТЗ, входит в состав группы компаний Уральская Сталь) прошла конференция по вопросам применения биметаллических труб для строительства трубопроводов. Участие в мероприятии приняли представители трубных компаний, отраслевых научных институтов и компаний топливно-энергетического комплекса, выступающих основными заказчиками и конечными бенефициарами передовых трубных разработок. Свыше 60 экспертов обсудили перспективы применения биметаллической трубной продукции для добычи и транспортировки углеводородов с высоким содержанием коррозионно-агрессивных компонентов.\nВыбор места проведения конференции (Сергеев-Посадский округ, г. Пересвет) не случаен. Дело в том, что в 2020-2021 годах на Загорском ТЗ была полностью освоена и аттестована технология производства плакированных труб. Плакирование — это нанесение на внутреннюю поверхность трубы коррозионностойкого сплава для обеспечения установленного срока службы трубопровода без применения ингибиторов коррозии. В рамках аттестации была произведена партия труб сортаментом 813х22 и 530х22 мм для применения на объектах «Газпрома». Технические условия на этот сортаментный ряд труб ЗТЗ были согласованы Постоянно действующей Комиссией ПАО «Газпром» по приемке новых видов трубной продукции по результатам проведенных испытаний на основе заключения «Газпром ВНИИГАЗа», ведущего отраслевого научного центра. Гости конференции также с интересом познакомились с историей разработки технологии производства листового биметаллического проката в условиях Новотроицкого комбината Уральская Сталь (а она тянется со времен СССР), а также этапами освоениятехнологии производства электросварных прямошовных труби биметаллической трубной продукции на промышленной площадке ЗТЗ.\n«Я думаю, для металлургической отрасли освоение производства биметаллических труб – это большой шаг вперед, дающий организациям-потребителям новое решение для строительства и эксплуатации нефте- и газопроводов», - прокомментировал Николай Нестеров, начальник управления департамента ПАО «Газпром», отвечающего за перспективное развитие, в том числе освоение новых видов трубной продукции.\nРешение, заметим, ставшее реальным только благодаря общей производственной кооперации и партнерству металлургов, трубников, нефтяников и газовиков в горизонте, как минимум, последнего десятилетия. Добыча, транспортировка и переработка углеводородов – вот три главных направления использования труб нового поколения. Их применение расширяет вариативность и обоснованность применения защиты объектов добычи и транспортировки углеводородов от коррозии.\nПредставителям нефтедобывающих компаний тема актуальна, поскольку применение таких инновационных труб может существенно снизить экологические и экономические риски. Плакированные трубы нефтяники планируют использовать прежде всего при реализации оффшорных проектов. Данная продукция будет востребована для прокладки подводных трубопроводов в диаметре от 150 до 920 мм. Потребность в такой трубной продукции есть уже сейчас.\nКак показала работа конференции, для энергетических компании весьма важен и чувствителен вопрос разработки нормативной документации на биметаллы. Необходимость в этом очевидна всем сторонам. Для расширения применения биметаллов требуется большая работа с участием не только производителей, но также ведущих отраслевых НИИ. Этому вопросу - разработке нормативной документации на биметаллический листовой прокат – как раз было посвящено выступление представителя ФГУП «ЦНИИчермет им. И.П. Бардина» как ведущего отраслевого разработчика стандартов и нормативных документов. Если коротко обобщить, то сейчас ведется подготовка к совместным испытаниям новых решений на базе биметаллов, а также рассматривается возможность создания современных ГОСТов.На трубную продукциюГОСТ планирует разрабатывать ТК 357.\nОчевидно, новая нормативная документация будет определять и жизненный цикл биметаллических труб. Именно длительный срок эксплуатации, исчисляемый десятилетиями, определяет их привлекательность. При этом по стоимости такая продукция в несколько раз все же дешевле ($8-12 тыс/т), чем нержавеющие трубы ($30-55 тыс/т), хотя и дороже обычной продукции из углеродистой стали.\nОсобенный интерес во время конференц-части мероприятия вызвал анализ эксплуатации опытного участка трубопровода в реальных условиях работы на объектах «Газпрома» – одной из крупнейших энергетических компаний мира. Опытный участок на базе предприятия «Газпром добыча Оренбург» представлял собой трубопровод П-образной формы, присоединенный к шлейфу скважины, и эксплуатировался как в режиме проходящего потока перекачиваемой сероводородсодержащей среды, так и в режиме неподвижной среды, находящейся под давлением. Технологию сварки контрольных сварных соединений отрабатывали «Газпром трансгаз Чайковский», Загорский трубный завод с участием работников управления аварийно-восстановительных работ «Газпром добыча Оренбург» и специалистов Корпоративного научно-технического центра сварки и контроля сварных соединений «Газпром ВНИИГАЗ». В течение года выполнялся мониторинг параметров режима эксплуатации, транспортируемой среды и технического состояния самого опытного участка. В отчет заносились данные по ежедневным климатическим показаниям — температура, атмосферное давление, наличие осадков. Весь период эксплуатации принимались меры по исключению проникновения ингибитора коррозии во внутреннюю полость опытного участка, для создания максимально агрессивных условий эксплуатации. Проведенный на месте инструментальный (неразрушающий) контроль дефектов основного металла, сварных швов, и расслоений не выявил.\nУчастники конференции сошлись во мнении, что важно вырабатывать и продвигать на рынок комплексные решения – не только плакированные биметаллические трубы как таковые, но и отводы, арматурные детали, технологии сварки и неразрушающего контроля качества, и все другие необходимые элементы полноценных технических и сервисных решений с четко прописанной нормативной базой для успешного прохождения любых госэкспертиз.\n«Считаю, что это очень полезное мероприятие, которое консолидирует наши усилия и уточняет наши совместные действия в области создания новой трубной продукции для современных труботранспортных систем. Такие встречи надо обязательно продолжать. Формат «на заводе», вне всякого сомнения, хорош, но, может быть, в следующий раз имеет смысл встретиться на площадке потребителя, – резюмировал главный научный сотрудник ООО «Газпром ВНИИГАЗ» Андрей Арабей. – Тема достаточно специфическая сама по себе, основный вектор приложения здесь – все-таки промысловые трубопроводы, в основном, с большими диаметрами труб и большой протяженностью путепроводов, с коррозионными рисками. В ряде ситуаций применение такого рода труб может стать наиболее предпочтительным вариантом защиты от коррозии. Его эффективность сегодня возрастает, о чем свидетельствует большой мировой опыт эксплуатации плакированных труб. Да, это достаточно затратный метод защиты от коррозии, но эти затраты окупаются сторицей за счет длительного жизненного цикла, в отличие от традиционных подходов к антикоррозийной защите, которые требуют операционных затрат на всем протяжении срока службы труб. Замена толстостенных труб и их диагностика – сложный процесс. Здесь же – построил трубопровод и «забыл» . Главное, качественно его спроектировать и построить, из качественных же материалов».\nЭксперты знают, о чем говорят. Ареал использования биметаллов в перспективе будет только расширяться, поскольку они обладают уникальными свойствами. Самое ответственное оборудование для нефтегазоперерабатывающих и химических производств, для трубопроводного транспорта требует применения именно таких надежных материалов, которые должны обеспечивать соблюдение требований к пожаро- и взрывоопасным объектам, а также их безопасную эксплуатацию на протяжении многих десятков лет. Внутренний рынок биметаллов сейчас оценивается в 6 тыс. т в год, зарубежный — 9 тыс. т и более. И этот рынок будет только расти, открывая новые горизонты - в том числе для Загорского трубного завода. Ну, а разработка «дорожных карт» применения биметаллических труб сообществом металлургов, трубников, нефтяников и газовиков в ходе научно-технических советов, само-собою разумеется, продолжится.",
        "Газпром;Потребители - нефтегаз;Трубопроводы;Трубы;Уральская сталь;новые технологии;стальные трубы;нефтепроводы;инновации;биметаллические трубы;новая продукция;биметаллы;газопроводы;Загорский ТЗ;биметаллический прокат;ЗТЗ;антикоррозионная защита;telegram;загорским трубный завод",
        "2024-05-15T13:30",
        "15 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160918",
        "Челябинский металлургический комбинат отказался платить дивиденды за 2023 год",
        "Совет директоров Челябинского металлургического комбината (ЧМК) рекомендовал акционерам не выплачивать дивиденды за 2023 год. Соответствующее решение принято 14 мая в ходе заседания.\n«Рекомендовать годовому общему собранию акционеров ПАО „ЧМК“ принять следующие решения. Полученную прибыль по итогам 2023 финансового года не распределять, дивиденды по результатам 2023 года не выплачивать (не объявлять)», — отмечено в протоколе заседания.\nВ июне 2023 года акционеры прислушались к совету директоров и оказались от дивидендов за 2022 год. По итогам 2023 года чистая прибыль ЧМК сократилась в девять раз. Согласно данным отчета аудиторского заключения, показатель составил 1,6 млрд против 14,6 млрд за 2022 год. В то же время в первом квартале 2024 год предприятие показало лучший результат, чем годом ранее. В результате работы чистый убыток снизился в четыре раза, достигнув 1,364 млрд рублей.\nВ сентябре 2023 года ЧМК удалось достичь мирового соглашения с Газпромбанком. Комбинат получил рассрочку по уплате задолженности перед финансовой организацией, часть обязательств была списана. На протяжении года продолжался процесс, в ходе которого банк пытался взыскать с ЧМК 11,9 млрд рублей долга. Суд первой инстанции инициатор спора выиграл.",
        "ЧМК;Мечел",
        "2024-05-15T13:10",
        "15 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160914",
        "На ОМ-З Михайловского ГОКа прошел капитальный ремонт",
        "На третьей обжиговой машине фабрики окомкования (ОМ-3) Михайловского ГОКа работники управления прошел плановый капитальный ремонт. Об этом сообщается на официальной vk-странице предприятия\nВсего задействовали более 200 человек ремонтного и технологического персонала. Как сообщил заместитель начальника фабрики окомкования по ТОиР Сергей Клишин, все ремонтные работы заняли 432 часа.\n\"Перед тем, как приступить к ремонту, мы провели тщательную подготовку – ревизию всех узлов и деталей, - отметил он. – Основное внимание сосредоточили на обновлении оборудования: полностью заменили рельсы, по которым перемещаются обжиговые тележки, на рабочей и холостой ветвях, частично заменили компенсаторы на газоочистных трактах, а также ротора дымососов тягодутьевых установок № 1 и № 3. Один из них восстановили коллеги из УПЗЧ\".\nКроме того, здесь отремонтировали огнеупорную футеровку и провели ремонт конвейерному транспорту. Всё это обеспечит надёжную работу основных узлов и механизмов машины.",
        "Михайловский ГОК;окатыши;ремонт оборудования",
        "2024-05-15T13:09",
        "15 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160913",
        "НЛМК внедрил новую технологию переработки вторсырья",
        "Новая технология переработки шлама на НЛМК ускорила процесс в 8 раз и позволяет ежегодно перерабатывать до 150 тыс. тонн попутной продукции. Секрет — трубы из геотекстиля.\nКак это работает? Пыль из коксового и доменного производств улавливают газоочистные установки с мокрой очисткой. В них она смешивается с водой — эта смесь и есть шлам. Он направляется в пруды-накопители для отстаивания и вторичного использования.\nИз прочной геотекстильной ткани шьют специальные тубы, размещают их неподалеку от пруда-накопителя и перекачивают в них шлам. Под давлением вода сочится сквозь ткань и уходит обратно в пруд. Через несколько месяцев тубы вскрывают и извлекают обезвоженный материал. Шламы используют при изготовлении сырья для доменных печей или сырья для формирования нижнего слоя автомобильных дорог.\nЭтот проект — часть программы по переработке и возвращению ресурсов в производство, которая снизит расходы на обращение с вторсырьем на 50% к 2025 году и сохранит уровень рециклинга компании на уровне более 99%.",
        "НЛМК;рециклинг;вторичное сырье",
        "2024-05-15T12:44",
        "15 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160911",
        "На ЧТПЗ прошли мероприятия в рамках Дня безопасности труда ТМК",
        "Трубная Металлургическая Компания (ТМК) провела на Челябинском трубопрокатном заводе (ЧТПЗ), входящем в ТМК, корпоративный День безопасности труда, в ходе которого руководители компании и предприятия провели аудиты безопасности на производственных площадках, встретились с коллективом, а также подвели итоги работы по улучшению условий труда и повышению культуры производства.\nВ состав делегации от руководства ТМК и ЧТПЗ вошли директор дирекции по техническому обеспечению производства ТМК Михаил Титов, руководитель службы охраны труда и промышленной безопасности ТМК Анатолий Соловьев, управляющий директор ЧТПЗ ЕвгенийГубанов и главный инженер предприятия Константин Усанов. Совместно с руководителями производственных подразделений члены комиссии проинспектировали трубопрокатные цехи № 1, 2 и 5, Испытательный центр «Труботест» ЧТПЗ, входящие в состав компании ТМК Трубопроводные решения трубосварочные цехи № 6 и «Высота 239», а также посетили входящий в ТМК Русский научно-исследовательский институт трубной промышленности (РусНИТИ).\nОсобое внимание в ходе аудитов в этом году уделялось пяти направлениям: безопасность при эксплуатации электроустановок, защемление между предметами, деталями и машинами, электро- и газосварочные работы, работа с ручным инструментом, а также эффективность контроля за соблюдением правил охраны труда на уровне работников, руководителей производственных участков и цехов (1-я и 2-я ступени контроля). После подведения итогов аудитов по промышленной безопасности и охране труда прошло награждение основных и вспомогательных цехов, отработавших 2023 год без травм.\n«Мероприятия Дня безопасности труда дают возможность руководителям компании и предприятия провести прямой диалог с работниками, услышать их мнения и предложения в части улучшения условий труда и повышения культуры производства. Совместная работа, интеграция рекомендаций экспертных комиссий и практического опыта сотрудников способствует совершенствованию системы охраны труда на производствах ТМК», — отметил Михаил Титов.\nВ течение недели на ЧТПЗ в рамках Дня безопасности труда также прошел ряд мероприятий, в том числе презентация работы промышленного экзоскелета для поднятия, переноса и удерживания тяжелых предметов, консультации профильных врачей, круглые столы и лекции по использованию средств индивидуальной защиты, а также учения по эвакуации в случае нештатных ситуаций. Завершилась программа традиционным флешмобом — на производственную зарядку на свежем воздухе под руководством тренеров корпоративного центра вышли более 200 сотрудников предприятия.\n«На заводе мероприятия, направленные на заботу о здоровье сотрудников и создание безопасных условий труда, проводятся ежедневно. И в этот процесс вовлечён весь коллектив – и рабочие, и инженеры, и руководители. От результата и усилий каждого сотрудника зависит достижение нашей общей цели – нулевой уровень травматизма», — отметил управляющий директор ЧТПЗ Евгений Губанов.\nДень безопасности труда ТМК проводится девятый год подряд на всех производственных площадках компании и приурочен ко Всемирному дню охраны труда, который отмечается 28 апреля. В 2023 году ключевыми направлениями для проверки стали пожарная безопасность, безопасность технологического процесса, складирование и перемещение грузов, а также воздействие движущихся, вращающихся предметов и деталей.",
        "ЧТПЗ;ТМК;безопасность производства",
        "2024-05-15T12:03",
        "15 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160909",
        "Северсталь начала выпуск водораспыленных нержавеющих порошков для изготовления деталей",
        "Северстальпервой в России запустила на Череповецком металлургическом комбинате установку по производству водораспыленных нержавеющих и низколегированных порошков для изготовления деталей по технологии прессования. Первые партии уже отправлены клиенту, сообщилиТАССв \"Северстали\".\nВ компании отметили, что нержавеющие порошковые материалы необходимы для производства коррозионностойких деталей - таких, как ступени нефтяных насосов, различные фильтры и другие элементы, которые работают в агрессивных средах. Низколегированные порошки позволяют изготавливать детали, способные выдерживать не только высокие механические, но и термические нагрузки, что крайне важно для сферы машиностроения и автомобильной отрасли. Оборудование стало частью технологической цепочки цеха серийного производства машиностроительного центра \"ССМ-Тяжмаш\", добавили в \"Северстали\".\n\"Промышленные партии нержавеющего порошка, произведенные в апреле, уже отправлены клиенту и прошли все стадии производства. Из порошков \"Северстали\" изготовлены крышки с лопатками для рабочих ступеней нефтяных насосов. В результате наш порошок одобрен к использованию для замещения импортных аналогов\", - рассказали в компании.\nГенеральный директор дивизиона \"Северсталь российская сталь\" и ресурсных активов Евгений Виноградов отметил, что \"Северсталь\" - единственная компания в РФ, производящая порошки на базе железа. Он добавил, что водораспыленные порошки производства \"Северстали\" помогут российским потребителям уйти от зависимости в импорте.",
        "Северсталь;Аддитивные технологии;порошковая металлургия",
        "2024-05-15T11:37",
        "15 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160908",
        "Волжский ТЗ в апреле сократил отгрузки стальных труб",
        "В апреле текущего года, железнодорожные отгрузкистальных трубВолжским трубным заводом (ВТЗ, входит в ТМК), составили 52,6 тыс. тонн.\nПо отношению к предыдущему месяцу объём отгрузки уменьшился на 13%, а в годовом исчислении вырос на 4%.\nСогласно данным Metals&Mining Intelligence, по итогам четырёх месяцев 2024 года объемы отгрузок достигли 222,7 тыс. тонн, что на 8% ниже уровня прошлого года. Доля поставок на внутренний рынок РФ составила 88%.  В структуре отгрузок за четыре месяца 2024 года около 15% приходится на трубы большого диаметра, что на 9% ниже уровня прошлого года.",
        "Волжский ТЗ;стальные трубы;перевозки металлургических грузов",
        "2024-05-15T11:01",
        "15 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160897",
        "Семья Антиповых подала ходатайство о приостановлении судебных актов по ЧЭМК",
        "Бывшие владельцы Челябинского электрометаллургического комбината (ЧЭМК) Людмила, Юрий и Михаил Антиповы подали ходатайство с требованиями приостановить судебные акты, а также жалобу на решение Арбитражного суда Челябинской области. Это следует из данных в картотеке суда.\nЖалоба семьи Антиповых подана на решение суда первой инстанции Арбитражного суда Челябинской области. В начале апреля суд удовлетворил иск Генпрокуратуры РФ о взыскании 105 млрд руб. с семей бывших владельцев ЧЭМК Юрия Антипова и Александра Аристова. В том же месяце 17-й арбитражный апелляционный суд рассмотрел жалобу Юрия и Людмилы Антиповых на передачу государству акций трех заводов промышленной группы ЧЭМК и признал передачу законной.\nВ феврале суд удовлетворил заявление Генпрокуратуры об истребовании имущества из чужого незаконного владения. Речь шла об акциях трех заводов ЧЭМК. По версии Генпрокуратуры, в 1990-е годы ответчики противоправно завладели госпредприятиями.",
        "ЧЭМК;Ферросплавы;судебные разбирательства",
        "2024-05-15T07:24",
        "15 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160894",
        "ИТЗ в апреле сохранил уровень отгрузок ТБД",
        "В апреле 2024 года железнодорожные отгрузки труб большого диаметра Ижорского трубного завода (ИТЗ, входит вСеверсталь) составили 20,9 тыс. тонн, что соответствует уровню отгрузки марта 2024 года. В 2024 году вся продукция ИТЗ была направлена в адрес российских потребителей.\nПо данным Metals & Mining Intelligence, по итогам четырёх месяцев 2024 года предприятием ИТЗ по ж/д было отгружено 74,1 тыс. тонн стальных труб, что соответствует превышает уровень аналогичного периода прошлого года на 21%\nОсновными потребителями являлись предприятия–подрядчики «Газпрома» в Амурской области, ЕАО и в Приморском крае (Якутия), а также дочерняя компания Транснефти в Брянской и Ростовской областях.",
        "Северсталь;ТБД;ИТЗ",
        "2024-05-15T06:07",
        "15 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160885",
        "НЛМК выплатит дивиденды за 2023 год в размере 25,43 рубля на акцию",
        "АкционерыНЛМКна годовом собрании утвердили решение выплатить дивиденды по обыкновенным акциям компании за 2023 год из расчета 25,43 рубля на одну акцию, говорится в сообщении компании.\nДата, на которую определяются лица, имеющие право на получение дивидендов, - 27 мая 2024 года.\nПоследний раз НЛМК выплачивал дивиденды по итогам 9 месяцев 2021 года.\nГлавный стратег инвестиционной компании \"Вектор икс\" Максим Худалов отметил, что компания выплатит не максимальную сумму, которую допускает дивидендная политика, так как по расчетам дивиденды могли бы составить около 31,7 рубля на акцию против утвержденных сегодня 25,43 рубля на акцию. \"Фактически это 80% расчетной величины свободного денежного потока за 2023 год. С учетом сложностей момента можно говорить о том, что компания в целом соблюдает свою дивидендную политику, даже несмотря на то, что по расчетам дивиденды могли составить 31,7 рубля на акцию\", - сообщил он ТАСС.\nХудалов добавил, что ситуация с потреблением стали на внутреннем рынке ухудшается на фоне резкого снижения доступности ипотеки, что может привести к снижению денежных потоков компании в текущем году и росту ее долговой нагрузки, поэтому разумно придержать определенные средства на случай необходимости снизить долговые обязательства.",
        "НЛМК;дивиденды",
        "2024-05-14T19:41",
        "14 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160865",
        "К чему весь этот шум? Российский рынок сортового проката: 29 апреля — 13 мая",
        "Вообще, объективных причин для подъема цен на металлопродукцию, особенно, строительного назначения сейчас не видно. Строительная отрасль находится накануне спада, который начнется в июле, когда будет отменено большинство программ льготной ипотеки. Металлургические компании вынуждены снижать выпуск вследствие неблагоприятных тенденций на внешнем рынке и отсутствия существенного подъема в российском строительном секторе. Металлолом, достигнувший пика в середине апреля, с тех пор немного подешевел.\nХотя, возможно, наводнения в ряде регионов приведут к появлению локальных дефицитов. Не исключено также, что кто-то пытается «поднять волну», превратив заранее объявленное повышение в этакое самосбывающееся пророчество. Но в текущих рыночных условиях это может быть только кратковременным ажиотажным скачком, повторяющим события осени прошлого года. Понятно, что и металлургические компании, и дистрибьюторы хотели бы подорожания арматуры, но оснований для подъема сейчас маловато.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие и в других новыхвыставкахиконференциях, которые состоятся в 2024 г.!Новосибирск 23-24 мая примет конференцию \"Стальные трубы: производство и региональный сбыт\". Также МСС приглашает принять участие в конференции \"Электронная коммерция на рынке металлов\", которая пройдет в Москве 3 июня.",
        "Строительство;Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы",
        "2024-05-14T12:24",
        "14 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160862",
        "В ММК-МЕТИЗ проведена работа по сертификации крепежа",
        "На Магнитогорском метизно-калибровочном заводе «ММК-МЕТИЗ» проведена работа по сертификации крепежа.\nПолучены 8 сертификатов на 32 вида крепежных изделий общемашиностроительного применения и высокопрочного крепежа: болты высокопрочные, гайки и шайбы к ним, болтокомплекты высокопрочные, болты с шестигранной головкой, с потайной головкой и квадратным подголовком, с увеличенной полукруглой головкой и усом, с увеличенной полукруглой головкой и квадратным подголовком, болты костыльковые, гайки шестигранные, заклепки с полукруглой, потайной и плоской головкой, винты с шестигранной головкой, с цилиндрической головкой, с полукруглой головкой, с потайной головкой, винты самонарезающие, шурупы с полукруглой головкой, с потайной головкой, с шестигранной головкой, шайбы плоские и пружинные.\nВ ходе проведенных Органом по сертификации работ выполнен анализ документации и материалов: нормативная и технологическая документация, квалификация персонала в производственном процессе в производстве крепежа и центре контроля качества продукции, метрологическое обеспечение технологических процессов, испытательная база предприятия.\nСертификационные испытания отобранных образцов крепежных изделий проведены в сторонней аккредитованной лаборатории.\nОАО «ММК-МЕТИЗ» лидер на российском рынке крепежа среди отечественных производителей; занимаемая доля крепежных изделий предприятия превышает 30%. Техническое перевооружение крепежного производства — одно из приоритетных направлений инвестиционной деятельности предприятия. Выполненные в последние годы на ММК-МЕТИЗ мероприятия позволили освоить выпуск новых видов крепежных изделий, увеличить объем производства импортозамещающей продукции, обеспечить высокое качество продукции.\nАссоциация \"Промметиз\" и ИИС \"Металлоснабжение и сбыт\" приглашают принять участие в 4-й Общероссийской конференции \"Качественный крепёж - надёжность машин и металлоконструкций\", которая пройдет 4 июня 2024 г. в Москве в ЦВК Экспоцентр.",
        "ММК-Метиз;сертификация;Метизы;крепеж;Проволока-крепеж",
        "2024-05-14T11:41",
        "14 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160854",
        "Стан 2000 горячей прокатки ММК произвел 150 млн тонн проката",
        "В листопрокатном цехе № 10 Магнитогорского металлургического комбината произведена 150-миллионная тонна проката на стане 2000 горячей прокатки.\nАгрегат был введен в эксплуатацию в 1994 году, а в 2015 году преодолел отметку в 100 млн тонн произведенного горячего проката. Стан является самым производительным прокатным агрегатом Магнитки и одним из самых мощных в России. Его оборудование позволяет прокатывать практически все существующие на сегодня марки стали. Сортамент выпускаемой агрегатом продукции насчитывает порядка тысячи позиций. Спектр ее применения также разнообразен: производство труб, строительная отрасль, машиностроение. В прошлом году на стане 2000 было выпущено свыше 5,5 млн тонн горячего проката.\nВ настоящее время ММК приступил к реализации инвестиционного проекта «ЛПЦ?10. Нагревательные печи» что позволит выти на более высокий уровень нагрева металла перед прокаткой.\n",
        "ММК;горячекатаный прокат",
        "2024-05-14T10:14",
        "14 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160845",
        "Беспроводная весна с НЛМК: отправлено на переработку 250 единиц электротехники",
        "НЛМК отправил на переработку 250 единиц электротехники: около 160 килограмм старой электроники и неисправных бытовых приборов. Теперь ненужная техника обретет свою вторую жизнь.\nВсю собранную технику отсортировали и разделили на отдельные виды материалов: пластик, платы, стекло, металл и кабели. Пластик направим на производство гранул для будущей садовой мебели и бытовых изделий, электронные платы на аффинаж, металлы — на переработку.\nПереработка вторсырья — важное направление экологической работы. Комбинат перерабатывает 100% железосодержащего сырья, а общий уровень переработки составляет 99,8%.",
        "рециклинг;НЛМК",
        "2024-05-14T08:05",
        "14 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160833",
        "ТМК открыла в Первоуральске модернизированный Музейно-выставочный центр ПНТЗ",
        "Первоуральский новотрубный завод (ПНТЗ), входящий в Трубную Металлургическую Компанию (ТМК), провел масштабную модернизацию корпоративного музея с целью развития промышленного туризма на Урале. Учреждение открылось в год 90-летнего юбилея предприятия под новым названием «Музейно-выставочный центр ПНТЗ» и планирует ежегодно принимать до 15 тыс. гостей.\nЭкспозиция музейного центра ориентирована на широкую публику и размещается в пяти залах. В ней отражены история и достижения предприятия, представлены краеведческие материалы о городе и зарождении металлургии на Урале. Пространство спроектировано по принципу синтеза истории и современности — посетители знакомятся с наследием в том числе при помощи мультимедийных и интерактивных технологий. Например, воспоминания людей, которые подростками работали на заводе в его ранние годы, а также благодарственное обращение к новотрубникам легендарного диктора Юрия Левитана транслируются из динамиков в аудиоформате. Посетители музея могут попробовать себя в профессии металлурга, проверив фрагмент трубы с помощью настоящего дефектоскопа, а также воспользоваться историческим заводским коммутатором, чтобы воспроизвести архивное видео на экране.\nВ новых залах музейного центра экспонированы уникальные материалы, ранее нигде не выставлявшиеся. Посетить музей можно как в составе экскурсионной группы, так и индивидуально. В центре реализована программа «Доступная среда» для маломобильных групп населения.\n«Открытие преображенного Музейно-выставочного центра ПНТЗ стало подарком для всех новотрубников, горожан и жителей региона к 90-летию предприятия. Он играет огромную роль в сохранении исторического наследия, развитии промышленного туризма, профориентации молодежи и повышении престижа рабочих специальностей. Уверен, что центр с интерактивной подачей информации, эксклюзивными экспонатами, эффектными инсталляциями станет точкой притяжения туристов и привлечет новую аудиторию. Развитие музея продолжится — следующий этап модернизации предполагает открытие залов для художественных выставок и проведения корпоративных мероприятий», — сказал управляющий директор ПНТЗ Владимир Топоров.\nТМК активно развивает промышленный туризм и открывает для посетителей действующее производство и исторические пространства. В частности, на Северском трубном заводе (СТЗ) расположен музейный комплекс «Северская домна», который является ярким образцом уральской промышленной архитектуры середины XIX века. На Синарском трубном заводе (СинТЗ) создан учебно-информационный участок TubeHiTech, где можно ознакомиться с развитием трубного производства на примере натурных образцов. В 2023 году «Северская домна», музей ПНТЗ и выставочный просветительский проект Волжского трубного завода (ВТЗ) «Perspicillum» стали лауреатами национальной премии «Корпоративный музей».",
        "ТМК;ПНТЗ",
        "2024-05-14T07:35",
        "14 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160834",
        "На ММК сегодня работает уже более 280 программных роботов",
        "На ММК сегодня работает уже более 280 программных роботов! С помощью RPA-решений компания автоматизирует бизнес-процессы практически во всех подразделениях.\nОб этом в колонке для портала COMNEWS рассказал Михаил Верисов, директор ЦТР \"Некст\", являющегося главным поставщиком RPA (Robotic Process Automation – роботизированная автоматизация процессов) для Магнитки.\nВ коммерческой дирекции программный робот помог автоматизировать закупки лома: он обрабатывает письма от контрагентов, проверяет статус вагонов в базах РЖД и передает данные сотрудникам ММК. По сути, сейчас робот развился до целого Цифрового офиса по сопровождению поставок металлолома.\nВ управлении категорийных закупок программный робот помог ускорить процесс проведения торгов. Это экономит сотрудникам более трех часов рабочего времени в день.\nВнедренный в HR-блоке робот занимается обработкой электронных листков нетрудоспособности. При этом исключены ошибки в написании имени, фамилии, должности и другой информации о сотрудниках. Во время пандемии нагрузка на этот бизнес-процесс сильно выросла, но на эффективности RPA это не сказалось.\nВнедрение RPA-решений обеспечило (https://telegra.ph/IT-specialisty-vnedrili-na-MMK-bolee-280-programmnyh-robotov-05-13) предприятию накопленный экономический эффект в сотни миллионов рублей с 2018 года.",
        "ММК;роботизация",
        "2024-05-14T07:07",
        "14 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160787",
        "На Яковлевском ГОКе запустили опытную установку трёхступенчатой очистки шахтных вод (видео)",
        "Главная задача на пути Яковлевского ГОКа к переходу на полностью экологичное производство – это очистка шахтных вод. Протекая по подземным выработкам, в стоки попадают вредные примеси.\n",
        "Яковлевский ГОК",
        "2024-05-14T06:14",
        "14 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160819",
        "Реконструированная площадка ТАГМЕТа по переработке вторсырья повысит производительность в два раза",
        "На Таганрогском металлургическом заводе (ТМК) реконструируют участок переработки побочного продукта сталеплавильного производства – шлакового материала. Площадку оборудуют твердым покрытием и системой орошения, а также отгородят семиметровым пылезащитным экраном.Ка сообщили в компании, дробильно-сортировочный комплекс позволит перерабатывать 70 м3/час шлакового материала в продукцию, которую будут использовать в дорожном строительстве или других отраслях. Таким образом шлак не направляется на полигон, что происходит с не подлежащими переработке производственными отходами, а квалифицируются как вторичная продукция, сортируется, перерабатывается и реализуется для дальнейшего использования.\n«До перехода на выплавку стали в электродуговых печах в 2013 году на предприятии ежегодно образовывалось более 250 тыс. тонн отходов. Благодаря переходу на новый вид сырья – металлический лом – и современным технологиям управления отходами в 2023 году их количество составило немногим более 6 тыс. тонн. С 2016 по 2023 год ТАГМЕТ перевел более 240 тысяч тонн отходов в побочную продукцию, которая либо была использована на предприятии, либо реализована стороннему потребителю. Новая площадка придаст дополнительный импульс этой работе и позволит увеличить переработку шлака в два раза», – отметила главный эколог ТАГМЕТа Екатерина Манжура.\nМатериал для переработки доставляют на участок в шлаковых чашах и на железнодорожных шлаковозах. Его орошают водой для охлаждения и погружают на транспортерную ленту дробильно-сортировочного комплекса, где он в закрытом корпусе сепарируется, дробится и делится на три фракции. После этих операций из комплекса выгружается готовый шлаковый щебень, который либо здесь же передается сторонним потребителям, либо направляется на временное складирование на территории участка.\nЭкологичность новой площадки обеспечивается семиметровым пылезащитным экраном, протяженностью порядка 600 метров и устройствами для пылеподавления (спреерами), что значительно снижает воздействие на атмосферу. В настоящий момент подрядчики проводят работы по демонтажу старой конструкции ограждения, заливке фундамента, установке стоек и каркаса экрана. На самой площадке обустраивается твердое водонепроницаемое покрытие с системой сбора ливневых стоков, которые будут использоваться в подпитке оборотного цикла завода. Используемые решения позволят максимально сократить пыление от технологического процесса за границами специализированного участка. Общая сумма инвестиций в проекты по обустройству площадки – строительство твердого покрытия, ливневой канализации, пылезащитного экрана, а также приобретение нового дробильно-сортировочного комплекса – составит более 200 млн рублей.",
        "Тагмет;ломопереработка",
        "2024-05-13T14:19",
        "13 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160810",
        "Производство нержавейки в РФ незначительно выросло за I квартал 2024 г.",
        "Объем производства основных видов продукции из нержавеющей стали в РФ в первом квартале 2024 года, по сравнению с АППГ, увеличился на 0,8% и составил 41,075  тыс. тонн, следует из отчета Ассоциации \"Спецсталь\".\nПо сравнению с первым кварталом 2022 года объем производства вырос на 7,8%.\nВ первом квартале 2024 года производство сварных труб увеличилось на 8,4%, плоского г/к проката – на 42,5%, плоского х/к проката – на 5,0% и первичной заготовки – на 45,9%. Выпуск сортового проката снизился на 10,4%, бесшовных труб – на 16,8% и проволоки – на 29,0%.",
        "Нержавеющая сталь;итоги квартала",
        "2024-05-13T11:58",
        "13 мая 2024 г."
    ]
]