[
    [
        "https://www.metalinfo.ru/ru/news/158424",
        "За минувшие 8 месяцев ММТП перевалил более 1 тыс. т металлопродукции",
        "В период с июля 2023 г. по февраль 2024 г. из Мариупольского морского торгового порта (ММТП, г.Мариуполь, Донецкая Народная Республика) судами, находящимися под управлением Федерального автономного учреждения «РосКапСтрой», вывезена примерно 1 тыс. т металлопродукции, которая была произведена Алчевским металлургическим комбинатом (АМК, Луганская Народная Республика), а также Енакиевским и Макеевским металлургическими заводами (ЕМЗ и ММЗ, ДНР), – сообщает ДАН со ссылкой на пресс-службу «РосКапСтроя».\nММТП ранее входил в число пяти крупнейших морских портов Украины. Предприятие специализируется на работе с навалочными, насыпными, генеральными, тяжеловесными, негабаритными, наливными и другими грузами, а также с контейнерами. Порт оснащен ледоколом и ледокольными буксирами, что позволяет осуществлять производственную деятельность вне зависимости от зимних погодных условий. В настоящее время общая пропускная способность ММТП составляет 3,4 млн т грузов в год. Порт располагает 18 грузовыми причалами, 14 из которых могут быть использованы. Это универсальные причалы, то есть – на них может осуществляться перевалка любых видов грузов.\nВ начале октября 2022 г. ФАУ «РосКапСтрой» создало в ММТП специальный Логистический центр, через который порт принимает доставляемые морем в Республику строительные материалы, необходимые для реконструкции инфраструктуры региона. В начале июля 2023 г. в ММТП под управлением «РосКапСтроя» стартовал вывоз металлопродукции, произведенной АМК и ЕМЗ. В 2023 г. ММТП обработал примерно 65 судов. При этом объем перевалки различных видов грузов, в частности, металлопродукции, железобетонных конструкций, стройматериалов и зерна, превысил 150 тыс. т.",
        "Логистика;Порты;Грузоперевозки;Макеевский металлургический завод;Енакиевский металлургический завод",
        "2024-02-27T06:32",
        "27 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158410",
        "Самый ценный капитал",
        "Сегодня одной из наиболее значимых проблем, сдерживающих активное развитие промышленности в России, эксперты называют дефицит квалифицированных кадров, особенно в сегменте так называемых «синих воротничков» – представителей рабочих специальностей. В ближайшем будущем эта проблема будет только усугубляться, а значит, необходимо искать новые комплексные и нестандартные решения.\nНа текущий момент российская экономика практически полностью задействовала имеющиеся кадровые ресурсы. Такую оценку дала Э. Набиуллина в своем выступлении на заседании Государственной думы  РФ: уровень безработицы – — 3%, а в некоторых регионах и того меньше.\nНа прошедшем осенью 2023  г. расширенном заседании президиума Госсовета о развитии рынка труда в РФ России министр труда  РФ А. Котяков отметил, что наиболее заметный дефицит кадров испытывают перерабатывающие производства. Он добавил, что в перспективе до 2030  г. потребность российской экономики в кадрах составит 73,6  млн человек, в том числе в обрабатывающем производстве — плюс  почти 800  тыс. человек.\nНеслучайно на прошедшем состоявшемся 25  января 2024  г. Дне базовых секторов промышленности в рамках выставки «Россия» на ВДНХ панельные дискуссии были посвящены вопросам развития кадрового потенциала: одна – — для металлургической промышленности, вторая – — для химической. В  ходе дискуссии металлургов представители Северстали, Новосталь-М, Трубной Металлургической Компании (ТМК), Объединенной металлургической компании (ОМК) и РУСАЛа поделились своим опытом привлечения и обучения молодых специалистов для своих производств.\nЖурнал «Металлоснабжение и сбыт» также попросил руководителей кадровых служб компаний рассказать о том, как они оценивают нынешнее положение дел с рабочим персоналом и рассказать, какие пути решения вопросов видят в настоящее время.\nПодробнее читайте в февральском номере журнала",
        "персонал;кадровая политика",
        "2024-02-26T15:36",
        "26 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158407",
        "Суд удовлетворил иск Генпрокуратуры о передаче государству акций заводов ЧЭМК",
        "Арбитражный суд Свердловской области удовлетворил иск Генпрокуратуры о передаче в собственность государства акций заводов промышленной группы Челябинского электрометаллургического комбината (ЧЭМК). Об этом говорится в опубликованном сегодня, 26 февраля, решении суда. По версии надзорного органа, приватизация, проведенная в 1990-е годы, была незаконной.\nИск был направлен 5 февраля. В рамках него Генпрокуратура добивалась истребования в пользу Российской Федерации трех предприятий ЧЭМК. Ведомство утверждает, что их приватизация была незаконной, так как для этого требовалось разрешение правительства России. Сейчас же, по версии истца, предприятия попали под контроль резидентов недружественных государств, и их продукция вывозится по заниженной стоимости в США и Европу. Руководство ЧЭМК уверяло, что за границей имеет дело с металлотрейдером, которому поставляет продукцию на экспорт.",
        "ЧЭМК",
        "2024-02-26T15:32",
        "26 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158406",
        "ПНТЗ повысил автоматизацию процесса маркировки продукции",
        "Первоуральский новотрубный завод(ПНТЗ), входящий в Трубную Металлургическую Компанию (ТМК), модернизировал технологию маркировки насосно-компрессорных труб (НКТ) ударно-точечным методом. Реализация проекта позволила исключить ручной труд и полностью автоматизировать процесс нанесения данных, необходимых для идентификации и прослеживаемости изделий в ходе эксплуатации.\nМодернизация проведена в Финишном центре по производству труб нефтяного сортамента, на производственном участке отделки и сдачи насосно-компрессорных труб (НКТ). Маркиратор наносит номер и группу прочности трубы на торцы муфт НКТ диаметром 73 и 89 мм, предназначенных для добычи углеводородов. Ранее после автоматического формирования задания на контроллере оборудования оператор подносил устройство к торцу муфты вручную. Теперь за это отвечает автоматика, после чего производится клеймение в автоматическом режиме. Затем механизм отводит маркиратор от конца муфты и на место маркировки перемещается следующая труба.\n«ПНТЗ следит за развитием технологий и внедряет на производстве современные решения. Ударно-точечный маркиратор запустили на ПНТЗ в 2022 году, а сейчас предприятие реализовало завершающий этап этого проекта, что позволило полностью автоматизировать процесс и максимально снизить нагрузку на оператора. На совершенствование технологического процесса завод выделил более двух миллионов рублей», — сказал управляющий директор ПНТЗ Владимир Топоров.\nПНТЗ непрерывно работает над улучшением условий труда на производстве. Так, в 2023 году на трех площадках предприятия модернизировали систему освещения, заменив более одной тысячи светильников, установили оборудование для очистки воздуха в фасонно-литейном цехе, запустили новую газовую роликовую печь с автоматизированным управлением для термообработки продукции в трубоволочильном цехе.",
        "ПНТЗ;ТМК;стальные трубы;Трубная металлургическая компания",
        "2024-02-26T15:24",
        "26 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158398",
        "Логистические затраты на перевозки ж/д транспортом за год увеличились в 2 раза",
        "Председатель правления холдинга «Новосталь-М» Иван Демченко выступил в эфире «РБК» и рассказал о главных препятствиях, с которыми сегодня сталкивается металлургия.\n22 февраля в студии телеканала «РБК» прошёл эфир, посвящённый двухлетию санкций. Иван Демченко выступил с собственной оценкой нынешней ситуации в стране.\nВ ходе выступления Иван Демченко обозначилпроблемы, связанные с кадровым голодомпри создании новых производств и большим потребительским ростом в регионах. Говоря о российской банковской системе и валютном регулировании, акционер «Новосталь-М» призвал участников дискуссии быть более мобильными, адаптироваться и идти навстречу отечественному бизнесу.\nТакже он отметил, что логистические затраты на перевозки ж/д транспортом за год увеличились в 2 раза, при этом прогнозируется дальнейший рост тарифов. Данный фактор в 2024 г. повлияет на цены товаров в России больше, чем высокая ключевая ставка. «Об этом надо думать уже сейчас», — сказал Иван Демченко.\nПолностью посмотреть эфир вы можете по ссылке.",
        "Новосталь-М;кадры;подготовка кадров;персонал;образование;Промышленность;Экономика;Логистика;Грузоперевозки",
        "2024-02-26T12:17",
        "26 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158396",
        "Высоко оценены цифровые коммуникации Группы НЛМК",
        "Проекты Группы НЛМК получили награды сразу в пяти номинациях ежегодной премии Digital Communications AWARD — 2024, которую вручает Ассоциация директоров по коммуникациям и корпоративным медиа России.\nКарьерный сайт Группы НЛМК для соискателей и новых сотрудников стал лучшим в номинации «Работодатель & Бренд». Также проекты стали лауреатами в номинациях:\n-  «Лучшее контент-решение» — продвижение культуры безопасности в социальных сетях Группы НЛМК. Здесь открыто говорится о безопасности на производстве. И, главное, рассказывается об этом понятно и доступно;\n- «Социальные медиа & сообщества» — ведение сообщества Группы НЛМК во «ВКонтакте», где корпоративные коммуникаторы делятся актуальными и интересными новостями компании, общаются и вовлекают  аудиторию;\n- «Digital-персонаж» —  ЭКОкот из серии анимационных просветительских роликов об экологических проектах компании покорил сердца и жителей наших городов присутствия, и жюри премии;\n- «Интернет-событие и live communication» — коммуникационная кампания по продвижению Группы НЛМК на «Металл-Экспо — 2023». На протяжении всей выставки представители компании делились  атмосферой мероприятия, радовали фото и видео и рассказывали о клиентских сервисах.\n",
        "НЛМК;Группа НЛМК;цифровизация",
        "2024-02-26T12:03",
        "26 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158387",
        "Северсталь в 2024 году увеличила финансирование программы по улучшению социально-бытовых условий труда",
        "Череповецкий металлургический комбинат (ЧерМК, ключевой актив компании «Северсталь») в 2024 году направит на ремонт помещений различного назначения больше 600 миллионов рублей.\n«Достижение производственных целей по выпуску больших объемов качественной продукции в сроки, требуемые заказчиками, зависит не только от профессионализма и высоких компетенций наших сотрудников. Комфортная среда, в которой металлурги проводят большую часть своего времени, также оказывает серьезное влияние на вовлеченность персонала в стремление к лучшим результатам. Поэтому каждый год мы уделяем особенное внимание улучшению социально-бытовых условий. Поэтому в 2024 году принято решение обновить порядка 370 помещений регламентированных перерывов, диспетчерских и постов управления, комнат приема пищи, учебных классов, кабинетов, санитарных комнат и других помещений на сумму более 600 миллионов рублей, - прокомментировал генеральный директор «Северстали» Александр Шевелев.\nВ 2023 году на ЧерМК обновили почти 400 внутренних помещений на сумму 485 миллионов рублей. В числе крупных объектов - столовая в производстве сортового и трубо-профильного проката, актовый зал в административно-бытовом комплексе дирекции по ремонтам, три учебных класса для работников сталеплавильного производства, управления транспорта и ЛПЦ-3. Причем в двух классах не только обновили помещение, но и модернизировали его, установив все необходимое для применения VR-технологий. Чтобы обучать сотрудников основным навыкам и приемам труда с использованием передовых практик.\nВ процессе ремонтов по программе улучшения социально-бытовых условий применяется комплексный подход: после демонтажа устаревших отделочных материалов и сетей, прокладываются новые системы коммуникаций, электропитания и освещения, выполняется отделка стен, полов и потолков с использованием современных материалов, установка новых окон и дверей. Для выполнения работ привлекаются местные подрядные организации, контракты уже заключены с 9 компаниями из Череповца и одной - в Колпино.\nПрограмма ремонтов регламентирована Единым стандартом социально-бытовых условий административных и производственных помещений предприятий группы компаний «Северсталь» и реализуется с 2011 года.\n",
        "Северсталь;социальная инфраструктура",
        "2024-02-26T11:24",
        "26 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158385",
        "Проекты ТМК в области цифровых коммуникаций получили премию Digital Communications AWARDS 2024",
        "Трубная Металлургическая Компания (ТМК) стала лауреатом в трех номинациях престижной премии Digital Communications AWARDS 2024. Цифровые проекты ТМК были высоко оценены экспертным советом из представителей корпоративного PR-сообщества и медиабизнеса.\nКомпания получила статуэтку в номинации «Digital-медиа & инструменты: Интранет/корпоративная социальная сеть» за корпоративное мобильное приложение Mobi2U. Развитием этого инструмента внутренней коммуникации занимается Корпоративный университет ТМК2U. Mobi2U — площадка для дистанционного взаимодействия сотрудников, получения интересного и полезного контента, прямого общения между работниками и топ-менеджерами компании, участия в конкурсах и геймификации. Являясь частью единой экосистемы ТМК2U, приложение помогает транслировать корпоративную культуру и ценности ТМК, объединять сотрудников в общем информационном пространстве в условиях территориальной распределенности человеческого капитала. Mobi2U позволяет налаживать контакты между сотрудниками разных подразделений и предприятий, быстро транслировать оперативную информацию, а также получать множество разных мнений и обратную связь от сотрудников. Кроме того, это инструмент для сопровождения крупных корпоративных мероприятий компании: форума «Горизонты» и чемпионата профессионального мастерства среди рабочих профессий «Игры мастеров». В октябре 2023 года приложение отпраздновало пятилетний юбилей.\nБренд-медиа ТМК «Трубник Online» стало лауреатом в номинации «Digital-медиа & инструменты: Web-media». «Трубник Online» — это корпоративная информационно-аналитическая платформа ТМК с материалами в различных форматах, включая тексты, видеосюжеты, фотографии, подкасты, инфографику. Это полноценное и ориентированное на широкую аудиторию СМИ с уникальным контентом о трубном производстве, новых технологиях и тенденциях металлургической отрасли, устойчивом развитии, сотрудниках и регионах присутствия ТМК.\nТакже жюри отметило дипломом в номинации «Digital-медиа & инструменты: Лонгрид» веб-версию материала «2200 лет под землей, или Тайны царей степи» об археологических раскопках на территории Волжского трубного завода (ВТЗ), входящего в ТМК. Лонгрид рассказывает об обнаружении и исследовании кургана, где были похоронены представители сарматской знати предположительно II века до н. э. ВТЗ выступил заказчиком работ по исследованию и сохранению исторического наследия и оказал финансовую помощь в их проведении.\nПремия Digital Communications AWARDS проводится Ассоциацией директоров по коммуникациям и корпоративным медиа (АКМР) и Издательским Домом «МедиаБизнес» с 2013 года. Ее цель — отметить наиболее значимые достижения в области цифровых коммуникаций и опыт продвижения продуктов с помощью новых информационных технологий и инструментов.",
        "ТМК;Корпоративные коммуникации",
        "2024-02-26T11:04",
        "26 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158382",
        "США включили в SDN List ряд компаний российского ГМК",
        "США произвели очередное масштабное обновление российского корпоративного сегмента SDN List, включив в него несколько гигантов горнодобычи и металлургии, которые до сих пор избегали американских санкций.\nТак, с 23 февраля блокирующие ограничения распространены на \"СУЭК\", \"Мечел\", Трубную металлургическую компанию (ТМК) и ряд ее дочерних структур, сообщила в пятницу Минфин США.\nВ SDN List была внесена и редомицилированная холдинговая компания ТМК - МКОО \"ТМК Стил Холдинг\", такие дочерние структуры, как \"ТМК Нефтегазсервис\", \"ТМК трубопроводные решения\", \"ТМК Таймыр\", \"Трубы 2000\", SPS ME (ранее - TMK Middle East) и др. Санкции также распространяются на все крупные заводы компании - \"Первоуральский новотрубный завод\", Северский, Синарский и Волжский трубные заводы, Таганрогский металлургический завод, Ярцевский метзавод, \"Челябинский трубопрокатный завод\" (MOEX: CHEP) (и его бывшего акционера Андрея Комарова).\nПод ограничения попали \"Киберсталь\", совладельцем которой является Комаров, нефтесервисная группа компаний \"Римера\".\nOFAC, ведомство, ответственное за правоприменение в области санкций, выдало стандартную лицензию на сворачивание операций с перечисленными компаниями в срок до апреля 2024 года.",
        "санкции",
        "2024-02-26T10:48",
        "26 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158368",
        "Мы все в ответе за что-то. Российский и мировой рынок стали: 18-25 февраля 2024 г.",
        "По-видимому, четыре месяца функционирования в условиях высоких процентных ставок не привели к падению российской экономики. Во всяком случае, большинство участников рынка ожидают достаточно выраженного оживления и сезонного увеличения спроса на стальную продукцию. Будем надеяться, что в итоге они не будут разочарованы.\nБезусловно, дорогие деньги оказывают негативное влияние на бизнес. Но российские компании, закаленные предыдущими кризисами, очевидно, выдерживают с честью и это испытание. Стройка, сохраняющая набранную в прошлом году инерцию роста, государственные проекты, госзаказ и поддержка промышленности льготными кредитами, судя по всему, обеспечат достаточно благоприятную экономическую обстановку.\nПо крайней мере, согласно данным опроса, который ежемесячно проводит Банк России, Индикатор бизнес-климата (ИБК) в феврале показал небольшой рост по сравнению с началом года. Текущая оценка практически на нуле (-0,1 пункта), но ожидания достигли 15,0 пунктов, одного из наивысших показателей за последние десять лет.\nПравда, в последнее время неожиданно вспыхнул, казалось бы, давно угасший интерес к результатам приватизации 90-х гг. Генпрокуратура РФ подала иски о возвращении в собственность государства Челябинского электрометаллургического комбината (ЧЭМК) и двух других заводов, которые в совокупности производят около 80% ферросплавов в России, а также Ивановского завода тяжелого станкостроения (ИЗТС). Еще один станкостроительный завод в Ульяновске поступил под временное управление Росимущества.\nВ принципе, подобные операции проводились и раньше. Так, можно вспомнить о Соликамском магниевом заводе, который в конце 2023 г. перешел под контроль Росатома, Башкирской содовой компании, Ростовском оптико-механическом заводе и других предприятиях. Просто как-то пошло кучно.\nС одной стороны, использование в качестве аргумента для смены собственника нарушений 25-30-летней давности выглядит как-то странновато. Для российского бизнеса уязвимость перед административным произволом и рейдерством вообще является большой проблемой и больным вопросом. Неуверенность в будущем порождает «временщиков», озабоченных лишь тем, чтобы урвать что-то сегодня, не думая о завтрашних последствиях, потому что этого «завтра» для них может не наступить. Не зря в РСПП озаботились разработкой критериев деприватизации. Четких, недвусмысленных и, главное, соблюдаемых.\nВ то же время, с другой стороны, в «деприватизации» прослеживается система. Из бизнеса в важных для государства отраслях без особых церемоний выбрасывают нерадивых хозяев или, наоборот, слишком хитрых, ничего не вкладывающих в развитие и выводящих средства за рубеж. На последнем, например, согласноданным«Коммерсанта», погорели владельцы ЧЭМК.\nВ некоторых случаях вмешательство государства определенно запоздало. Так, поданнымтого же «Коммерсанта», ИЗТС давным-давно не занимается изготовлением станков, а лишь сдает площади в аренду. Хотя, наверное, лучше поздно, чем никогда, как сказал один гражданин, опоздавший на поезд.\nЗачастую предприятия отбираются у иностранных собственников, после определенных колебаний решивших все-таки соблюдать антироссийские санкции. Так, например, случилось с Ульяновским станкостроительным заводом, который был запущен в 2015 г. германо-японской группой DMG MORI.\nЕсли эта тенденция получит продолжение, а так оно, скорее всего, и произойдет, можно сказать, что российские власти приступили к воспитанию в предпринимателях чувства ответственности, демонстрируя им весьма хлесткий кнутик. С другой стороны, в пряниках сегодня тоже нет недостатка. В частности, по словам участника одного перспективного проекта, региональные отделения ФРП сейчас достаточно активно предоставляют финансирование под создание новых производств в приоритетных отраслях.\nОб ответственности бизнеса шла речь и на конференции «Региональная металлоторговля России» в середине февраля. Предметом дискуссии, получившей затем продолжение, стали взаимоотношения между металлургическими компаниями, с одной стороны, и независимыми дистрибьюторами и производителями труб, с другой. А причиной конфликта — тот неприятный факт, что уже несколько месяцев труба на российском рынке стоит дешевле рулона, из которого она изготовляется, а металлотрейдеры продают на споте арматуру или горячекатаный прокат по меньшим ценам, чем те, по которым получают эту продукцию с заводов.\nРынок всегда отличается волатильностью, так что на нем всякое бывает. Но когда подобная ситуация сохраняется на протяжении почти полугода, это уже система. У всех сторон есть обоснованные претензии друг к другу. Трейдеры обвиняют производителей в том, что торговые дома металлургических компаний устанавливают заниженные цены и тем самым погружают в убытки их бизнес, а металлурги напоминают, что они начали сами заниматься сбытом не от хорошей жизни.\nПо первому впечатлению, в нынешней ситуации этот конфликт неразрешим. По двум объективным причинам. Во-первых, играть по правилам мешает встречающаяся \"кое-где у нас порой\" психология временщиков, когда любые правила нарушаются, если есть возможность получить какую-то выгоду прямо сейчас. Вспомним, например, историю дестабилизации рынка арматуры осенью прошлого года. Это, кстати, в полной мере относится к потребителям, готовым покупать заведомо некачественную продукцию, лишь бы дешево.\nВо-вторых, на российском рынке существует хроническая и неустранимая проблема избытка предложения. Излишки проката, труб постоянно появляются у производителей и в складских запасах. Особенно актуально это сейчас, когда сократился экспорт. Продукции слишком много, а вот спрос недостаточный. Между прочим, ценовые конфликты металлургов и металлотрейдеров начались именно в то время, когда Банк России резко взвинтил процентные ставки. Интересно, это совпадение или все-таки нет?\nВо многих странах цены на спотовом и первичном рынке достаточно серьезно различаются. Например, в Европе в середине февраля трейдеры продавали горячекатаный лист толщиной 4 мм по 820-830 евро за т CPT, причем жаловались на падение из-за слабого спроса. Однако даже если они сформировали свои запасы уже в начале текущего года в условиях растущего рынка, данную продукцию они получали от комбинатов примерно по 700-750 евро за т EXW плюс 15-20 евро за доставку на склад.\nОднако на российском рынке уже достаточно давно возникла ситуация, когда заводские и спотовые цены сблизились чуть ли не до полного равенства. И уйти от этого нельзя — разве что, торговые дома комбинатов первыми начнут продавать стальную продукцию с весомой премией к первичному рынку, которая покрыла бы расходы на организацию сбыта. Из-за этого металлотрейдеры получают прибыль, в основном, на волатильности, а также во время подъемов, когда интенсивный потребительский спрос позволяет всем поднимать цены и в целом неплохо зарабатывать. Характерный пример такого «голубого океана» - лето и начало осени 2023 г.\nДаже несмотря на достаточно благоприятные прогнозы на текущий год, рассчитывать на повторение прошлогоднего «Эльдорадо» сложно. Все-таки высокие ставки существенно снижают хозяйственную активность. И весьма велика вероятность, что российский рынок стальной продукции, с осени прошлого года находящийся в состоянии избытка предложения, так из него и не выйдет. В таком случае конфликт будет продолжаться, приводя к дальнейшей консолидации, сокращению производства и прочей чрезвычайщине.\nИсправить создавшееся положение может только хороший здоровый рост на споте при условии, что ФАС и Минпромторг не позволят металлургам слишком уж сильно задирать цены на первичке. Для этого нужны относительно стабильные, а лучше — снижающиеся цены на сырье. И кстати, последнее вполне реально. По крайней мере, металлолом весной должен подешеветь, а стоимость ЖРС в России в значительной мере зависит от состояния мирового рынка, где сейчас наблюдается спад.\nВ Китае после новогодних праздников вместо ожидавшегося роста произошло понижение. Биржевые котировки на стальную продукцию за неделю опустились более чем на $10 за т, а железная руда впервые с октября прошлого года упала до менее $120 за т CFR, при том, что на пике подъема в начале января она превышала $140 за т.\nКонечно, очень может быть, что в конце февраля — начале марта китайский рынок развернется в сторону повышения. Все-таки стройка там постепенно выходит из праздничной паузы. Но значительного роста, скорее всего, не произойдет. Разве что, на сессии Всекитайского собрания народных представителей, что состоится в первой половине марта, будут приняты и, главное, немедленно воплощены в жизнь некие радикальные решения по стимулированию экономики. Но верится в это слабо.\nКитай за последние четверть века приучил всех к сверхвысоким темпам экономического роста, а когда экспансия по объективным причинам уперлась в потолок, просто нормальное устойчивое развитие воспринимается как неудача. К тому же, проблемы в стране реально есть, прежде всего, в строительном секторе. Рано или поздно перед китайскими металлургами встанет задача сокращения объемов выплавки стали, а тогда неизбежно подешевеет и железная руда.\nНо это произойдет когда-то в неопределенном будущем. А пока что металлотрейдерам остается только терпеть и надеяться на весну.\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.!Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 18-19 апреля в Баку.",
        "Китай;Металлоторговля;Цены;Российский рынок металлов;Прогнозы;национализация;Мировой рынок стали;российская экономика",
        "2024-02-26T07:19",
        "26 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158362",
        "С Днем защитника Отечества!",
        "Дорогие мужчины!\nИскренне поздравляем вас с Днем защитника Отечества! Праздник был установлен 27 января 1922 года, когда Президиум ВЦИК РСФСР опубликовал постановление о четвертой годовщине Красной Армии.\nОднако теперь в этот день традиционно поздравляют не только военнослужащих, но и всех мужчин, всегда готовых быть на страже мира во всем мире, благополучия своих близких и своих соотечественников. \"Мужской день\" - так по-простому в народе называется этот праздник.\n23 февраля - это праздник мужества, самоотверженности, достоинства и чести. Это день отважных и сильных духом мужчин, которым есть, кого и что защищать.\nОт всей души желаем вам мирного неба над головой, славных трудовых побед, несгибаемой стальной силы духа, крепкого здоровья, семейного счастья и добра!\n",
        "23 февраля",
        "2024-02-22T15:38",
        "22 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158366",
        "Продукт «Северстали» поучаствовал в исследовании рынка российских систем интегрированного бизнес-планирования",
        "Компания «Технологии Доверия» провела обзор рынка российских систем интегрированного бизнес-планирования (ИБП), чтобы выявить ключевые потребности и требования отечественных компаний к российским решениям ИБП.\nВ том числе команда «ТеДо» рассмотрела продукт, созданный ИТ-функцией «Северстали» в рамках индустриального центра компетенций «Металлургия» — систему интегрированного планирования (IPS). Она учитывает потребности металлургической отрасли и стала одним из ключевых направлений импортозамещения в сфере ИБП в России. На его разработку выделен государственный грант, и сейчас решение проходит процедуру включения в реестр российского программного обеспечения.\nИсследование даёт нам понять, что рынок российских ИТ-решений по интегрированному планированию представлен достаточно молодыми, но очень быстроразвивающимися продуктами. При этом наше конкурентное преимущество — наличие одновременно и ИТ, и бизнес-экспертизы, передовая практика методологии, подтверждённая нашим собственным примером эффективного планирования производства. Мы рады, что создаваемая нами система интегрированного бизнес-планирования становится в один ряд с рыночными российскими разработками,— прокомментировал Олег Лукьянов, руководитель управления отраслевых решений.\nСмотрите обзор по ссылкеи делитесь своими комментариями!",
        "Северсталь;ИТ в металлургии;программное обеспечение",
        "2024-02-22T15:16",
        "22 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158364",
        "«Россия 24» о развитии металлургии в России (видео)",
        "На производственных площадках Металлоинвеста, Северстали и Загорского трубного завода (УК Уральская Сталь) побывала съёмочная группа канала «Россия-24».\nНесмотря на санкционные ограничения, в прошлом году рост производства стали составил почти 6%.\nКак отрасли удалось выстоять, и какие планы у металлургов на будущее?\nСмотрите «Специальный репортаж» на телеканале «Россия 24» про развитие металлургии в России.",
        "ЖРС;Лебединский ГОК;Металлоинвест;Металлургия РФ;ОЭМК;Северсталь;ТБД;Инвестиции;окатыши;ГБЖ;стальные трубы;новые мощности;мелющие шары;новая продукция;Загорский трубный завод;огнестойкость;криогенные стали;атмосферостойкие стали;зеленая металлургия;Трубопроводы;Потребители - машиностроение;строительная отрасль;Потребители - нефтегаз;биметаллические трубы",
        "2024-02-22T14:16",
        "22 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158361",
        "Сотрудники ЕВРАЗ НТМК удостоены государственных наград",
        "Девять сотрудников ЕВРАЗ НТМК удостоены государственных наград. Вручил их губернатор Свердловской области Евгений Куйвашев.\nПочетного звания «Заслуженный металлург Российской Федерации» удостоены заместитель начальника рельсобалочного цеха Сергей Рощупкин и сменный мастер цеха прокатки широкополочных балок Владимир Семикин.\nСемеро тагильских металлургов награждены медалью ордена «За заслуги перед Отечеством» II степени. Эту награду получили начальник службы по ремонту и обслуживанию оборудования колесобандажного цеха Андрей Зимин, мастер по ремонту оборудования  конвертерного цеха Дмитрий Караулов, сменный мастер крупносортного цеха Станислав Новоселов, бригадир колесобандажного цеха Алексей Пономарев, машинист коксовых машин коксохимического производства Дмитрий Скляров, токарь цеха ремонта металлургического оборудования № 3 Олег Уточкин, заместитель начальника доменного цеха Юрий Яковлев.\nВысоких званий сотрудники комбината удостоены за заслуги в области металлургии и многолетний добросовестный труд. Они не только качественно и в срок выполняли и перевыполняли производственный план, но и делали это безопасно, не допуская травматизма и аварий на участках. А еще вносили рацпредложения и внедряли инновации, осваивали новое оборудование и новые виды продукции, занимались наставничеством, помогая молодым работникам освоить профессию.\nНапример, Алексей Пономарев подготовил более 20 квалифицированных молодых специалистов, Андрей Зимин подал 15 рационализаторских предложений по улучшению работы электрооборудования, а Сергей Рощупкин внес большой вклад в освоение производства новых и редко прокатываемых профилей, таких как швеллер № 24П, круглый прокат ?160, крановые рельсы КР70 и контактный рельс для метрополитена.\nЕВРАЗ НТМК – одно из ведущих предприятий российской металлургии, на котором постоянно внедряются инновации и ставятся производственные рекорды, и его сотрудники часто удостаиваются высоких званий. Так, в 2023 году медалью ордена «За заслуги перед Отечеством» II степени отмечены шестеро работников комбината, а всего за последние 12 лет государственные награды получили 94 металлурга.\n",
        "ЕВРАЗ НТМК",
        "2024-02-22T13:21",
        "22 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158352",
        "Северсталь реконструирует нагревательную печь №3 на самом производительном стане горячей прокатки",
        "«Северсталь» приступила к реализации инвестиционного проекта по строительству нагревательной печи №3 на стане 2000 на площадке Череповецкого меткомбината (ЧерМК, ключевой актив компании «Северсталь»). Это третий этап технического перевооружения печного участка самого загруженного стана горячей прокатки ЧерМК.«Проект стоимостью более 6 миллиардов рублей важен как с точки зрения повышения качества продукции, так и энергоэффективности. Стан 2000 – один из ключевых агрегатов в технологической цепочке, поскольку выпускает порядка 65% продукции ЧерМК. Новая печь поспособствует дальнейшему увеличению объёмов прокатки, повышению эффективности производства и его экологичности – снижению образования угарного газа и окалины, – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов. – При реализации этого инвестиционного проекта мы делаем ставку на внутреннюю экспертизу компании в части проектирования, изготовления металлоконструкций и огнеупорных изделий. Также активно привлекаем отечественных поставщиков технологий, технических решений и услуг».\nСогласно проекту, новое оборудование будет иметь повышенную мощность и более эффективную систему управления тепловым режимом, что позволит снизить уровень расходного коэффициента металла, а также расход газа. Более того, планируется снизить содержание оксида азота в отходящих дымовых газах за счет специальных горелок системы on/off. Также печь будет оснащена оборудованием насосной циркуляции воды с сухими градирнями, которые придут на смену системе испарительного охлаждения. Это минимизирует потребление химически очищенной воды, так как водооборотный цикл становится замкнутым. Аналогичным характеристиками обладают нагревательные печи №1 и №2 стана 2000, которые были реконструированы в 2021 – 2022 годах.\nМеталлоконструкции корпуса печи – более 800 тонн – изготавливает «Северсталь Стальные Решения» (Орёл). Часть конструкций, покрытых огнезащитными материалами, проходит предварительную проверку путём гидростатических испытаний с последующей консервацией на предприятии-изготовителе. Оборудование и металлоконструкции НП-3 поставляют отечественные компании, в том числе – организации Вологодской области (региона присутствия ЧерМК).\nДля защиты конструкций печи от высоких температур будут использованы огнеупорные блоки собственного производства компании «Северсталь». Для этого на этапе подготовки силами сервисного производства по огнеупорам (входит в состав «Северстали») будет изготовлено 20 тысяч огнеупорных изделий 10-ти видов.\nВ настоящее время идет процесс поставки оборудования и компонентов комплекса. Параллельно ведется вынос коммуникаций из зоны строительства и монтаж вспомогательных систем.\n",
        "Северсталь",
        "2024-02-22T11:07",
        "22 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158346",
        "Создан поэтапный план восстановления ММК им.Ильича",
        "На сегодня поэтапный план восстановления ЧАО «Мариупольский металлургический комбинат им.Ильича» (ММК, г.Мариуполь, Донецкая Народная Республика) уже создан. На совещании, – в котором принимали участие представители комбината, Министерства строительства и жилищно-коммунального хозяйства Российской Федерации, Министерства промышленности и торговли РФ, Правительства ДНР, Министерства экономического развития ДНР, Центрального научно-исследовательского института черной металлургии им.Бардина и ПАО «Промсвязьбанк», – стороны обсудили механизмы его реализации, – сообщает пресс-служба Министерства промышленности и торговли ДНР со ссылкой на заместителя председателя Правительства Республики Владислава Васильева.\n«Дело в том, что для восстановления ММК необходимы колоссальные денежные вливания. А потому, в ходе совещания речь шла о механизмах государственной поддержки, механизмах взаимодействия с инвестором и возможности предоставления кредита предприятию на наиболее выгодных условиях», – цитирует пресс-служба г-на Васильева.\nПри этом в пресс-службе добавляют, что на сегодня представители ПСБ уже побывали на комбинате, и далее будут прорабатывать вопросы финансирования уже непосредственно с его руководством. А на ММК, в свою очередь, внесут в бизнес-план коррективы, которые были предложены на совещании.\nММК им.Ильича входил в число четырех крупнейших металлургических комбинатов Украины. Он является предприятием полного цикла и специализируется на выпуске широкого ассортимента горячекатаной и холоднокатаной стали, в том числе для судостроения, нефтепроводов, буровых газопроводов и водопроводных труб. Также комбинат был единственным в Украине производителем оцинкованного и окрашенного холоднокатаного листа, броневой стали и резервуаров для сжиженных газов. В начале 2022 г. на предприятии работало 14 тыс. человек.\nВ январе 2024 г. ММК получил статус участника свободной экономической зоны. Компания реализует инвестиционный проект по возобновлению доменного и сталеплавильного производств, а также выпуска горячекатаного листа общей стоимостью 850 млн руб., в результате которого будет создано более 1,5 тыс. новых рабочих мест.",
        "ММК им. Ильича",
        "2024-02-22T10:29",
        "22 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158342",
        "Мечел подвел итоги производства и реализации продукции за 2023 г.",
        "ПАО «Мечел» (MOEX: MTLR), ведущая российская горнодобывающая и металлургическая компания, объявилаоперационные результаты за 4 квартал и 12 месяцев 2023 года.\nГенеральный директор Олег Коржов комментирует:\n- Диапазон мировых цен на угольную продукцию в 2023 году в среднем был существенно ниже котировок 2022 года, но при этом находился на приемлемых для компании уровнях. Мы видим, что ребалансировка глобального рынка сырьевых товаров фактически завершилась, ключевыми ее игроками окончательно стали Китай и Индия. На фоне развития металлургической отрасли и бума угольной энергетики высоким остается спрос на угольную продукцию и в других странах Азиатско-Тихоокеанского региона.\nВ отчетном периоде «Мечел» продолжил реализацию программы технического перевооружения горнодобывающего дивизиона, обеспечивая обновление и восстановление парка основного и вспомогательного оборудования. Серьезным вызовом для компании в течение всего 2023 года стали инфраструктурные ограничения РЖД на вывоз продукции на восток. Логистические барьеры оказывали давление на поквартальные планы по добыче угля и на сбытовую политику, что привело к корректировке ряда операционных показателей.\nНа общий показатель добычи угля (-8% год к году) повлияло в основном снижение производства энергетического угля на «Южном Кузбассе» и в «Якутугле», поскольку в условиях логистических сложностей приоритет отдавался более маржинальным маркам угольной продукции.\nПоказатель реализации концентрата коксующегося угля сократился на 21% в связи со снижением добычи на разрезе «Нерюнгринский», что было обусловлено необходимостью проведения дополнительного объема вскрышных работ.\nПродажи пылеугольного топлива (PCI) выросли на 53% за счет реализации ранее накопленных складских запасов. Продажи антрацитов уменьшились на 16% ввиду сокращения клиентской базы в западном направлении, при этом поставки данного вида угля азиатским потребителям в 2023 году продемонстрировали позитивную динамику благодаря новым подписанным контрактам.\nПоказатель реализации энергетического угля снизился на 28% год к году как вследствие действовавших ограничений на ж/д инфраструктуре Восточного полигона, так и в связи с сократившимися потребностями одного из наших основных клиентов на внутреннем рынке.\nРеализация железорудного концентрата уменьшилась на 31% из-за сокращения добычи в Коршуновском карьере, вызванным сложными гидрогеологическими условиями.\nБлагоприятная конъюнктура на российском рынке коксохимической продукции способствовала росту производства и продаж кокса на 3% в сравнении с годом ранее.\nВ отчетном периоде мы провели комплексную реконструкцию доменной печи №5 и капитальный ремонт домны №4 Челябинского меткомбината, что позволило нарастить выпуск чугуна и стали в 4 квартале, а по итогам 2023 года остаться по этим показателям на уровне, сопоставимом с предыдущим годом.\nC целью максимизации прибыли на предприятиях металлургического дивизиона была утверждена программа, направленная на увеличение доли высокорентабельной продукции в структуре продаж. Этот фактор повлиял на общий показатель реализации сортового проката, который опустился на 7% год к году вследствие снижения отгрузки арматуры.\nПродажи плоского проката снизились на 9% год к году по причине плановых ремонтных работ в прокатном переделе ЧМК.\nСужение экспортных возможностей, а также снижение объема потребления проволоки на российском рынке отразились на реализации метизов (-8% год к году). В отчетном периоде Белорецкий меткомбинат по запросу клиентов расширял и усложнял сортамент производимых канатов, в том числе импортозамещающих позиций.\nВ 2023 году мы увеличили выпуск штампованных изделий на заводе «Уральская кузница» – этот фактор отразился на росте продаж данной категории продукции на 9% год к году. Что касается кованых изделий, то снижение реализации на 14% объясняется потерей экспортных рынков.\nЭнергетический дивизион в 2023 году произвел электроэнергии на уровне предыдущего года. Снижение выработки теплоэнергии на 2% обусловлено уменьшением потребления горячей воды в регионах присутствия в связи с более высокой средней температурой воздуха.",
        "Мечел;Итоги года",
        "2024-02-22T09:38",
        "22 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158338",
        "Видеодиалог экспертов литейной отрасли",
        "Руководитель компании Вил Бласт Технолоджи общается с представителями разных отраслей промышленности, на острые, беспокоящие их темы. Сегодня в выпуске - обсуждается вопрос с видным представителем литейной отросли: ситуацию на рынке, ожидание от деятельности ассоциации литейщиков России со стороны разных игроков отросли, кадровый голод и многое другое.\nКомпании \"Вил Бласт Технолоджи\" ведущий российский производитель запасных частей и комплектующих для дробеметного оборудования любых производителей. С 2020 г. производит отечественное дробеметное оборудование под брендом WB Technology. На данный момент это - единственный в РФ производитель дробеметов полного цикла. Его оборудование будет представлено на комплексе специализированных выставок \"Металлоконструкции-2024\" и \"Металлургия/Литмаш-2024\" (4-6 июня, Москва, ЦВК Экспоцентр) и 30-й Международнйо промышленной выставке \"Металл-Экспо-2024\" (29 октября-1 ноября, Красная Пресня)",
        "Литье;литейное производство;конгрессно-выставочная деятельность;литейная промышленность;Литейная отрасль;Вил Бласт Технолоджи;дробеметное оборудование;Литмаш",
        "2024-02-22T08:27",
        "22 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158323",
        "НЛМК тестирует новую высокотехнологичную систему пылеподавления",
        "Она на 80% снизит эмиссию пыли на участках открытого хранения сырья доменного цеха № 1.\nПлощадь склада — 5 тыс. кв. м. Чтобы железорудное сырье не пылило при перегрузках и воздействии ветра, мы смонтировали на площадке три турбинные установки. Они генерируют водяной туман или снег в зависимости от погоды.\nВместе с турбинами также установили автоматизированную метеостанцию для определения погодных условий: с учетом ветра и влажности воздуха программное обеспечение самостоятельно корректирует угол подачи и определяет необходимое количество воды для орошения всей площади склада.\nСкоро мы планируем реализовать аналогичные проекты на территории агломерационного цеха и коксохимического производства НЛМК.",
        "НЛМК",
        "2024-02-22T07:44",
        "22 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158321",
        "Научные разработки, инжиниринг и импортозамещение ЦНИИчермет",
        "Государственный научный центр ФГУП «ЦНИИчермет им. И.П. Бардина» представил новые металлургические разработки для различных отраслей промышленности на «Металл-Экспо`2023». Руководство и ученые Института также выступили с докладами на ключевых мероприятиях выставки – по темам инжиниринга и технологической независимости.\nСреди представленных образцов – подшипниковая сталь, отличающаяся низкой склонностью к карбидной неоднородности и повышенным эксплуатационным ресурсом. По сравнению с применяемой сегодня сталью ШХ15 новый материал позволяет продлить срок службы подшипника более чем в 5 раз. При этом контактная выносливость возрастает в 2–6 раз, а отбраковка по карбидной неоднородности снижается в 2–4 раза.\nЦНИИчермет также экспонировал высокопрочный магнитомягкий сплав для роторов высокоскоростных электромашин и роторов авиационного генератора. Используемые сегодня материалы не способны выдержать высокие скорости вращения, которые необходимы для увеличения мощности. Созданный учеными Института сплав позволяет повысить скорость вращения ротора более чем в полтора раза – с 15 тысяч до 24 тысяч оборотов в минуту.\nНа стенде Института также была представлена высокодемпфирующая сталь, которая поглощает звук. Возможные сферы применения разработки – везде, где нужно снизить шум и вибрации. Конструкции из такой «тихой» стали получают повышенный ресурс работы за счет уменьшения вибрационного износа.\nДругие разработки ЦНИИчермет – фрезы с наноламинатным покрытием, которое позволяет снизить температуру режущего инструмента до 43% и повысить ресурс его работы, а также металлические порошки для аддитивной технологии производства и медицинские инструменты из коррозионностойкого сплава. Еще одна разработка – термобиметаллические элементы в конструкции автоматов защиты сети. При протекании перегрузочных токов через автомат защиты этот элемент прогибается и размыкает электрическую цепь.\nПодробнее читайте в февральском выпуске журнала \"Металлоснабжение и сбыт\".",
        "ЦНИИчермет;Металл-Экспо;отраслевая наука",
        "2024-02-22T06:36",
        "22 февраля 2024 г."
    ]
]