[
    [
        "https://www.metalinfo.ru/ru/news/155085",
        "Ижсталь отказалась от использования аммиака при производстве металлопродукции",
        "Завод «Ижсталь» (входит в Группу «Мечел») ввел в эксплуатацию два эндогенератора, что позволило отказаться от использования аммиака при производстве металлопродукции.\nЭндогенераторы – установки, которые производят водород и угарный газ из метана. Затем их смешивают с азотом и получают нетоксичную и пожаробезопасную защитную атмосферу, которая применяется при термической обработке металлопродукции с целью придания ей свойств и характеристик, удовлетворяющих требованиям потребителей. Кроме того, защитная атмосфера препятствует образованию на поверхности металла окалины и обезуглероженного слоя. Полученная таким способом металлопродукция не требует дополнительной механической обработки по их удалению.\nРанее защитная атмосфера для термообработки производилась из аммиака. Это многоступенчатый и технологически сложный процесс, требующий специального оборудования и резервуаров для хранения, которые относятся к опасным производственным объектам. На всех участках, где использовался аммиак, проводились регулярные замеры его содержания в воздухе, резервуары для хранения проходили специальное техническое освидетельствование, на складе аммиака была создана локальная зона безопасности, оборудованная средствами охраны и круглосуточным постом.\n«Вслед за крупным экологическим проектом по прекращению выбросов металлургического производства в атмосферу, мы реализовали еще один, не менее важный – избавились в технологии от аммиака и устранили все возможные риски, связанные с его использованием», – отметил генеральный директор ПАО «Ижсталь» Сергей Козеннов.",
        "Ижсталь;Экология",
        "2023-11-13T09:25",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155084",
        "Северсталь повышает энергоэффективность при производстве конвертерной стали",
        "На Череповецком металлургическом комбинате (ЧерМК, ключевой актив компании «Северсталь») реализован инвестиционный проект, направленный на модернизацию оборудования циркуляционной насосной конвертера №1.\nВо время плавки конвертерной стали образуются отходящие газы температурой свыше 1000 градусов, которые необходимо охладить перед процессом газоочистки. Для этого в составе агрегата предусмотрен котел-охладитель, вода по которому циркулирует за счет работы специальных насосов. Именно от их мощности и исправного состояния зависит процесс снижения температуры конвертерного газа. В 2023 году в циркуляционной насосной установлены 5 новых насосов.\n«Раньше для обеспечения необходимого объёма перекачиваемой воды – порядка 3500 кубических метров в час – требовалась работа 7 насосов. Теперь эту потребность обеспечат 5 новых насосов с высокой производительностью. За счет установки более эффективных агрегатов нам удастся существенно снизить энергопотребление. Модернизация оборудования циркуляционной насосной принесёт и экологический эффект, ведь мощность новых насосов позволит обеспечить более стабильную и качественную работу котла-охладителя ОКГ-400 и газоочистки конвертера №1», – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь и ресурсных активов Евгений Виноградов.\nВ процессе обновления насосов были демонтированы старые агрегаты, запорно-регулирующая арматура и фундаменты. Поставщиком новых насосов выступила отечественная компания.",
        "Северсталь;конвертерное производство",
        "2023-11-13T08:19",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155082",
        "На ММЗ в ДНР проведен частичный капремонт стана 390",
        "На Макеевском металлургическом заводе (ММЗ, г.Макеевка, Донецкая Народная Республика), согласно установленному графику, в течение 6 суток был проведен частичный капитальный ремонт сортопрокатного стана 390. Сейчас на стане вновь выпускают продукцию, – сообщает пресс-служба Министерства промышленности и торговли ДНР.\nПри этом в пресс-службе уточняют, что в ходе капремонта работы были проведены почти на всех участках стана. В частности, на нагревательной печи были произведены замена корродированных участков трубопроводов подачи воды на шагающие и стационарные балки; а также демонтаж, ревизия и монтаж шарнирных соединений нагревательной печи.\nНаряду с этим, были выполнены: замена труб, запорной арматуры и электродвигателя на участке ТЗУ, замена обратных клапанов Ду250, замена поворотных затворов во внутрицеховой насосной станции, а также ремонт роликов рольганга тоннеля-термостата, передаточного устройства и подводящего рольгангов холодильника.\nКроме того, были заменены рельсы вязальных машин и гидроцилиндр перемещения рабочей клети №18. И, наконец, были проведены: ремонт электродвигателей рабочих клетей (с проточкой коллектора якоря), замена кабелей питания и электродвигателей подводящего рольганга, а также кабелей питания в шлейфах вязальных машин.\nНапомним, что ММЗ входит в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающего также Алчевский металлургический комбинат (АМК), Енакиевский металлургический завод (ЕМЗ), Стахановский завод ферросплавов (СЗФ), Ясиновский коксохимический завод (ЯКХЗ), «Макеевкокс» и Комсомольское рудоуправление.\nММЗ является филиалом ЕМЗ, предприятия с полным технологическим циклом и поставщика сырья для ММЗ, и специализируется на выпуске катанки, арматуры и углового проката.",
        "Макеевский металлургический завод;ЮГМК",
        "2023-11-13T07:47",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155074",
        "Выставка достижений и вопросов. Российский и мировой рынок стали: 5-12 ноября 2023 г.",
        "Первое впечатление – у подавляющего большинства отечественных компаний, представленных на «Металл-Экспо», текущий год складывается удачно. Количество заказов, как минимум, не уменьшилось по сравнению с прошлым годом или же заметно возросло. Многие компании отмечали, что неплохо заработали.\nРоссийская металлургия завершила три квартала 2023 г. с высокими результатами. По данным Минпромторга, объем выплавки стали за девять месяцев достиг 57,2 млн. т, что на 4,4% превышает показатель аналогичного периода годичной давности. Производство готового проката выросло на 3,2% до 48,3 млн. т. Высокие результаты были получены и в цветной металлургии. Так, производство продукции с высокой добавленной стоимостью из цветных металлов по итогам девяти месяцев подскочило сразу на 33% по сравнению с аналогичным периодом годичной давности.\nИсточником этого роста стало внутреннее потребление. Хотя экспорт российской стальной продукции сократился по сравнению с 2022 г. на 27% или 3,8 млн. т по итогам девяти месяцев, как утверждает индийский ресурс SteelMint, видимый спрос на нее со стороны отечественной экономики прибавил более 15% или 4,5 млн. т по сравнению с январем-сентябрем прошлого года. Потребление трубной продукции увеличилось на 6% или около 0,5 млн. т.\nЧто ждать от 2024 г.? Этот вопрос живо интересует всех. Не повторится ли недавняя история, когда за успешным для металлургов и металлотрейдеров 2021-м годом пришел проблемный 2022-й?! Больше всего беспокоит обстановка в строительном секторе. Резкое повышение ставок Банка России (причем нынешние 15% могут оказаться еще не самой верхней точкой, по словам главы Центробанка), как ожидается, окажет негативное влияние на уровень спроса на недвижимость. Высокие кредитные ставки также приведут к падению количества новых проектов.\nБезусловно, эти опасения обоснованы. Повышение ключевой ставки – это всегда удар по экономике. А подъем ставок по ипотеке до 17% и выше – это неизбежное схлопывание спроса. Впрочем, ударит оно больше по вторичному рынку жилья.\nВ то же время, строительство как крупный сектор экономики обладает огромной инерционностью. Ипотечный бум в первые три квартала 2023 г. способствовал запуску большого числа новых строек. Не так давно Минстрой заявлял об этом как о значительном достижении. Эти объекты будут поддерживать спрос на прокат строительного назначения в ближайшие месяцы, даже если количество завершенных строек станет кратно превышать число начатых.\nПоложительное влияние на потребление стальной продукции также будут оказывать инфраструктурные проекты, масштабы которых в обозримом будущем продолжат рост, и восстановление новых регионов. Наконец, не стоит недооценивать, скажем так, лоббистские возможности строительного вице-премьера. Достаточно велика вероятность, что если жилищное строительство начнет обнаруживать четкие признаки спада, государство придет ему на помощь, поддержав спрос или простимулировав ведущих девелоперов.\nОднако когда заходит речь о строительных проектах, финансируемых государством, на первое место встает вопрос о стоимости металла. Правительство, прежде всего, заинтересовано в стабильности цен на материалы, включая стальную продукцию. Пересмотр утвержденных смет считается крайне нежелательным.\nНо это вступает в противоречие с рыночным ценообразованием на стальную продукцию. С начала текущего года арматура и трубы существенно подорожали, что создало проблему как для правительства, так и для металлургов. Судя по всему, эта проблема не имеет быстрого решения. Повышению цен на стальную продукцию способствовали такие факторы как ослабление курса рубля, усиление инфляции и, безусловно, рост себестоимости. В частности, за последний год у металлургов увеличились затраты на сырье, логистику, электроэнергию. Очередной подъем тарифов «естественных монополий» ожидается и с начала 2024 г.\nВ то же время, можно ожидать, что в ближайшие месяцы курс рубля перестанет разгонять цены на стальную продукцию. По крайней мере, до марта он, вероятно, будет находиться в интервале порядка 85-95 руб. за доллар. Причем не исключено, что ближе к его нижней границе. И дальше есть немалая вероятность, что и после президентских выборов рубль сохранит относительную стабильность.\nДа, по объективным экономическим законам слабость отечественной валюты вызвана высоким спросом на доллары для оплаты импорта, при том, что объем их предложения в условиях санкций весьма ограничен. Это системная проблема, усугубленная тем, что более чем за полтора года создать альтернативный механизм международных платежей как общее, доступное и недорогое решение не удалось.\nНо российская экономика сейчас в значительной мере управляется вручную. Во время падений рубля в августе и в сентябре на данную проблему обратили внимание на самом высшем уровне… и приняли меры. Временные, достаточно корявые, но работающие.\nОбвал курса рубля может, пожалуй, произойти в случае падения мировых цен на нефть до $60-70 за баррель или ниже. Такая опасность достаточно реальная. Как раз на прошедшей неделе биржевые котировки успешно сбили до менее $80 за баррель. И это такой же элемент экономической войны против России, как и недавнее введение санкций на проект «АрктикСПГ».\nВообще, биржевой рынок нефти производит впечатление управляемого. За последние годы на нем уже неоднократно происходили резкие падения на 10-30%, казалось, не вызванные никакими объективными причинами. Сейчас даже причины имеются. В качестве обоснования западные источники указывают экономический спад в Европе, отсутствие существенного роста в США, замедление Китая. Кроме того, определилась обстановка на Ближнем Востоке, где «все сочувствуют слегка погибшим, но издалека» (В.Высоцкий, «Шторм»). Никакого повторения нефтяного эмбарго 1973 г. сегодня, 50 лет спустя, не ожидается.\nПреломить эту тенденцию может Китай. Стальная продукция в последние недели там прибавляет, а одной из причин этого роста местные специалисты называют улучшение спроса. Так что, в экономике страны отнюдь не все плохо. Правда, одновременно с прокатом в Китае дорожает железная руда, что через систему международных индикаторов скажется и на стоимости данного сырья для российских меткомбинатов.\nХорошо еще, что эксперты рынка металлолома не прогнозируют значительного подъема цен на это сырье в России. По их данным, сокращение ломосбора, вызванное вступлением в силу новых правил расчета с физлицами, имеет временный характер и коснется, по большей части, отдельных регионов, где ранее широко применялись наличные. Крупнейшие «вторметы» и так предпочитали работать «по-белому», так что для них ничего существенно не изменилось.\nТаким образом, общая тенденция на российском рынке стальной продукции остается направленной в сторону повышения. Нынешний обвал цен на арматуру во многом вызван паническими распродажами со стороны тех участников рынка, для которых объемы сбыта по тоннажу важнее цены. Рано или поздно котировки должны развернуться вверх просто по причине исчерпания дешевых предложений.\nДругое дело, что этот рост происходит с разной скоростью. Правительство обратило внимание на высокие (по его мнению) цены на арматуру, круглые трубы и рулонный прокат для производства тех же труб и приняло меры для их понижения – хотя бы только для проектов с госфинансированием.\nА вот в тех сегментах, которые избежали взора «недреманного ока», цены от производителей могут быть очень высокими. Оцинкованная сталь, прокат с полимерным покрытием, фасонный прокат, проволока Вр-1 предлагаются сейчас с рекордно большими надбавками по сравнению с арматурой или горячекатаным прокатом. Ну, надо же производителям на чем-то зарабатывать!\nХотя зарабатывают металлурги в целом неплохо. Согласно данным Минпромторга, по итогам первого полугодия 2023 г. совокупные капиталовложения в российской черной и цветной металлургии на 30% превысили показатели годичной давности. При этом отрасль пользуется широкой государственной поддержкой. С помощью государства в черной и цветной металлургии реализуются пять крупных проектов с общим объемом инвестиций 195,3 млрд. руб.\nПо большей части, российские компании используют импортное оборудование, преимущественно, китайское. Однако в ряде проектов выполнить заказы металлургов смогли российские машиностроители. Их доля на рынке понемногу растет. Практически все отечественные производители оборудования, представленные на «Металл-Экспо», сообщали о росте заказов. Причем налицо тенденция к повышению локализации. Все больше комплектующих можно получить из российских источников.\nБезусловно, заместить весь импорт оборудования и комплектующих невозможно. В некоторых областях зависимость от поставок из-за рубежа сохранится и в долгосрочной перспективе. В этом году на «Металл-Экспо» было представлено около 360 китайских компаний, просто жаждущих продать свою продукцию российским клиентам.\nШирокое распространение получил посреднический бизнес. Ряд компаний гарантируют поставки качественного оборудования из Китая от «проверенных» производителей. Впрочем, не менее высоким спросом пользуются высококачественные станки и производственные линии от европейских компаний, сохранивших свое присутствие в России.\nЭто только самое краткое изложение того, что происходило в текущем году на «Металл-Экспо». Более углубленный взгляд на текущие достижения и проблемы российской металлургии, ее взаимоотношения с покупателями, поставщиками, партнерами и государством, а также на многогранную деятельность китайского бизнеса в России вы сможете найти в ближайших номерах журнала «Металлоснабжение и сбыт».\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nГод не закончился на \"Металл-Экспо\"! Приглашаем всех принять участие в Международной конференции\"Российский рынок металлов\", которая состоится в Москве 14 декабря. На ней будут подведены итоги года, озвучены прогнозы и планы на 2024 г.",
        "Китай;Цены;Российский рынок металлов;Мировая экономика;Металл-Экспо;Прогнозы;оборудование для металлургии;Мировой рынок стали;российская экономика",
        "2023-11-13T06:39",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155081",
        "ТАГМЕТ и ДГТУ презентовали инновационную образовательную программу для металлургов",
        "Таганрогский металлургический завод (ТАГМЕТ), входящий в Трубную Металлургическую Компанию (ТМК), и Донской государственный технический университет (ДГТУ) представили опыт проектирования образовательной программы по направлению «Металлургия» с представителями научных кругов отрасли.\nПрезентация состоялась в ходе заседания Федерального учебно-методического объединения в системе высшего образования на базе национального исследовательского технологического университета «МИСИС» (НИТУ «МИСИС»).\nРезультаты научной части программы и практические аспекты ее воплощения представили начальник лицензирования и аккредитации образовательных программ ДГТУ, руководитель секции Совета ректоров Ростовской области Игорь Тимошек и начальник управления по развитию и привлечению персонала ТАГМЕТа, индустриального партнера ДГТУ, Сергей Ренжигло.\nНовая образовательная программа принята ученым советом ДГТУ в 2023 году и направлена на подготовку квалифицированных инженерных кадров, апробирована и одобрена для внедрения на площадках организаций регионального и федерального уровней. Отличительной особенностью программы является то, что в ее содержании нашли отражение корпоративные требования ТМК к управленческим и профессиональным компетенциям персонала, конкретизирующие требования профессиональных стандартов.\nОсобое внимание при подготовке студентов планируется уделять производственной практике на предприятии под контролем и руководством заводских наставников. В научных кругах ДГТУ заверяют, что такой подход позволит укомплектовать ТАГМЕТ кадрами, которые готовы не только реализовывать, но и совершенствовать технологические процессы, успешно адаптируясь на заводе после трудоустройства.\n«Нам важно сформировать и развить у выпускников набор таких компетенций, наличие которых позволит будущим работникам ТАГМЕТа не просто понимать суть и важность своих процессов и задач, но и действовать быстро, качественно, находить пути улучшения рабочих и технологических процессов, видеть перспективы развития отрасли и своего личного развития в контуре ТМК», – отметил Сергей Ренжигло.\nДГТУ, базовый технический вуз юга России, более 60-ти лет готовит специалистов в области металлургии, материаловедения и технологии материалов и является надежным партнером ТАГМЕТа. В 2023 году в Таганрогском филиале ДГТУ лицензировано направление подготовки «Металлургия» и осуществлен первый набор студентов по заказу ТАГМЕТа.\n",
        "Тагмет;ТМК;подготовка кадров",
        "2023-11-13T06:23",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155080",
        "Координация государства и бизнеса в российской металлургии",
        "Российская металлургия завершила три квартала 2023 г. с высокими результатами. По данным Минпромторга, объем выплавки стали за девять месяцев достиг 57,2 млн. т, что на 4,4% превышает показатель аналогичного периода годичной давности. Производство готового проката выросло на 3,2% до 48,3 млн. т. Высокие результаты были достигнуты и в цветной металлургии. Так, производство продукции с высокой добавленной стоимостью из цветных металлов по итогам девяти месяцев подскочило сразу на 33% по сравнению с аналогичным периодом годичной давности.\nИсточником этого роста стало внутреннее потребление. Хотя экспорт российской стальной продукции сократился по сравнению с 2022 г., видимый спрос на нее со стороны отечественной экономики прибавил более 15% или 4,5 млн. т по сравнению с январем-сентябрем прошлого года. Потребление трубной продукции увеличилось на 6% или около 0,5 млн. т.\nПеред российской металлургической отраслью стоит важная задача. Замещение импорта из недружественных стран требует освоения новых марок стали и расширения выпуска продукции высокого передела для применения в различных отраслях промышленности. В последний год значительно возросли государственные инвестиции в инфраструктурные проекты, для чего также требуются большие объемы стальной продукции.\nПри этом отрасль пользуется широкой государственной поддержкой. С помощью государства в черной и цветной металлургии реализуются пять крупных проектов с общим объемом инвестиций 195,3 млрд. руб.Российские компании используют импортное оборудование, преимущественно, китайское. Однако в ряде проектов выполнить заказы металлургов смогли российские машиностроители. Их доля на рынке понемногу растет.\nБезусловно, заместить весь импорт оборудования и комплектующих невозможно, в некоторых областях зависимость от поставок из-за рубежа сохранится и в долгосрочной перспективе. На некоторых направлениях российская продукция недостаточно конкурентоспособная по сравнению с импортом, прежде всего, по цене. Остроту этой проблемы можно снизить за счет расширения выпуска и экономии на масштабах. Но для этого необходимы экспортные поставки российской машиностроительной продукции, для начала, в страны СНГ.\nВо взаимоотношениях металлургической отрасли и государства по-прежнему весьма остро стоит проблема ценообразования. Правительство, прежде всего, заинтересовано в стабильности цен на материалы, включая стальную продукцию, для строительных и инфраструктурных проектов, финансируемых государством. Пересмотр утвержденных смет является крайне нежелательным.\nОднако это вступает в противоречие с рыночным ценообразованием на стальную продукцию. С начала текущего года арматура и трубы существенно подорожали, что создало проблему как для правительства, так и для металлургов. Судя по всему, эта проблема не имеет быстрого решения. Повышению цен на стальную продукцию способствовали такие факторы как ослабление курса рубля, усиление инфляции и, безусловно, рост себестоимости. В частности, за последний год у металлургов увеличились затраты на сырье, логистику, электроэнергию. В то же время, в Минпромторге рассчитывают на стабилизацию российского рынка металлолома.\nЕще одна хроническая проблема – кадровая. Крупные металлургические предприятия начали ее решать, предоставляя широкую производственную практику студентам старших курсов. Но пока что это только частные случаи, а не система, которую надо создавать и отлаживать.",
        "Минпромторг;Металл-Экспо;Российская металлургия",
        "2023-11-12T11:38",
        "12 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155073",
        "«Металл-Экспо’2023»  задала позитивный импульс на будущее (видео)",
        "29 тысяч специалистов из различных отраслей промышленности посетили 29-ю Международную промышленную выставку \"Металл-Экспо\" только за первые три дня ее работы. При этом 23 тысячи посетителей зарегистрировались через сайт выставки, посещаемость которого в выставочные дни увеличилась в три раза с обычного ежедневного уровня в 6 тысяч человек.\nВо время выставки прошли более 50 деловых и неформальных мероприятий, на стендах состоялись десятки тысяч встреч и деловых переговоров металлургов с клиентами и партнерами. Событийный маркетинг и оффлайн общение явно выходят сейчас на первый план в маркетинговых коммуникациях. Выставка имела и широкое онлайновое освещение, что еще сильнее расширит ее аудиторию.\nПредварительные итоги форума металлургов подвел Александр Романов, председатель Организационного комитета выставки \"Металл-Экспо\".\n\n",
        "Металл-Экспо;telegram;Выставки;конгрессно-выставочная деятельностьно-выставочная деятельность;интервью",
        "2023-11-10T16:59",
        "10 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155072",
        "Эффектный выставочный аккорд",
        "Традиционно последний день выставки «Металл-Экспо» завершается награждением лауреатов конкурса «Молодые ученые» на слете студентов, аспирантов профильных вузов «Будущее закладывается сегодня».\nАлександр Романов, председатель Оргкомитета выставки «Металл-Экспо», являющейся учредителем премии, в своем напутственном слове призвал участников слёта внимательно следить за событиями и делать из них выводы. Из 820 участников выставки 350 – компании из Китая. Эта тенденция получает развитие, и пора начинать учить китайский язык. Зная его, легко стать дилером или представителем китайской компании из любой сферы, потому что многие азиатские компании сейчас \"заходят\" в Россию.\nНа конкурс было подано 27 работ. Авторы 12 из них стали лауреатами конкурса и получили дипломы; 5 работ получили дипломы лауреатов конкурса и гранты по 10 тысяч рублей; 5 работ получили дипломы и гранты по 20 000 рублей; 5 работ получили дипломы и гранты по 50 000 рублей.",
        "научная база;Конкурсы;Металл-Экспо;Выставки;МГТУ им. Н.Э. Баумана;НИТУ МИСиС;отраслевая наука",
        "2023-11-10T15:42",
        "10 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155071",
        "Видеоинтервью с Андреем Кругловым, генеральным директором ТК Новосталь-М",
        "Нынешнее охлаждение цен на арматурный прокат уже в ближайшие месяцы может смениться новым витком роста, поскольку уровень потребления остается достаточно высоким. Таким видением ситуации на рынке сортового проката поделился с журналом \"Металлоснабжение и сбыт\" на выставке \"Металл-Экспо\" Андрей Круглов, генеральный директор торговой компании Новосталь-М и дистрибуторской компании Новосталь-Маркет.\nОн рассказал также, как холдинг Новосталь-М решает логистические задачи при экспорте продукции и внутри страны, а также об интеграции в структуру холдинга недавно приобретенной дистрибуторской компании.\n",
        "Новосталь-М;ТК Новосталь-М;Металл-Экспо;интервью;Выставки;Цены;сортовой прокат;арматурный и фасонный прокат;telegram",
        "2023-11-10T15:10",
        "10 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155069",
        "Инновационные продукты Северстали отмечены наградами «Металл-Экспо 2023»",
        "Северсталь» представила новые разработки на неделе металлов в Москве. Три продукта компании и совместная разработка с одним из ведущих научных центров страны удостоены золотых медалей 29-ой Международной промышленной выставки «Металл-Экспо’2023».\n«Представленные на выставке разработки компании «Северсталь» отвечают стратегическим задачам развития технологий и импортозамещения в ряде отраслей промышленности России. Один из примеров – стальной прокат для изготовления колонн из гибких непрерывных прямошовных (колтюбинговых) труб для нефтегазового комплекса страны, который завоевал золотую медаль «Металл-Экспо’2023». Такой подход заменит традиционные сборные бурильные колонны и позволит увеличить объёмы горизонтального бурения. Способ производства металлопроката с требуемыми характеристиками – высокой коррозионной стойкостью и прочностью при одновременном сохранении пластичности – «Северсталь» разработала и освоила впервые в отечественной практике», – отмечает директор по техническому развитию и качеству «Северстали» Петр Мишнев.\nНовизна решения подтверждена патентом, а качество металлопроката марки А606 сопоставимо с лидерами европейского рынка. «Северсталь» поставила клиентам уже более шести тысяч тонн такого продукта\nЗолотой медали выставки также удостоен высокопрочный оцинкованный прокат «Северстали». Перспективы его применения – в строительстве зданий и сооружений на каркасе из лёгких стальных тонкостенных конструкций (ЛСТК). Использование продукта «Северстали» решает комплекс задач: в улучшении технических показателей сооружения, реализации современных архитектурных решений, уменьшении стоимости строительства. В частности, применение высокопрочного оцинкованного проката марки S550GD в каркасе ЛСТК позволит снизить металлоёмкость до 40% в сравнении с маркой 350.\nЕщё одну высшую награду завоевало продуктовое решение «Северсталь-метиза» (метизный сегмент «Северстали») – шпалокомплект для тяжеловесных путей. Он применим на участках железнодорожной дороги, которые должны выдерживать повышенные осевые нагрузки, к примеру, на крупных промышленных предприятиях. Разработка выполнена в сотрудничестве с компанией «ОТР»: партнёр произвёл новую конструкцию железобетонной шпалы, а «Северсталь-метиз» – новые элементы скреплений (путевой шуруп, пружинную клемму, боковой упор, дюбель и подрельсовую подкладку). Решение уже доказало свою эффективность на железнодорожных путях Череповецкого металлургического комбината (ЧерМК, ключевой актив компании «Северсталь») и сейчас масштабируется на другие предприятия РФ.\nПартнёр «Северстали» – национальный исследовательский технологический университет «МИСИС» – представил на выставке совместную разработку – высокопрочный огнестойкий прокат. Повышенное сопротивление этого продукта огневому воздействию обеспечивает большую безопасность при пожаре, а также позволяет уменьшить толщину огнезащитного слоя до 40%, что, в свою очередь, обеспечивает снижение затрат заказчика и уменьшение стоимости сборной металлоконструкции. Разработка поддерживается Правительством России в рамках программы развития кооперации российских вузов, научных учреждений и производственных предприятий. Раньше на отечественных металлургических предприятиях такая продукция не изготовлялась. Образцы конструкций прошли стендовые испытания в условиях «стандартного», или по-другому реального пожара. Их выполнили во Всероссийском научно-исследовательском институте противопожарной обороны МЧС. Коллектив разработчиков отмечен золотой медалью «Металл-Экспо’23».\nСеребряную медаль выставки получили новые болты «Северсталь-метиза» – высокопрочные с полукруглой и шестигранной головками с увеличенным размером под ключ. Такой крепёж разработан Орловским сталепрокатным заводом под требования клиента: ускорить монтаж мостовых металлоконструкций и снизить трудозатраты по заделке технологических отверстий.\nДругая серебряная награда принадлежит импортозамещающему продукту – водораспыленным порошкам для автомобильной и нефтегазовой отраслей. Детали, изготовленные методом порошковой металлургии, имеют особые характеристики, которые сложно или невозможно получить с помощью традиционных технологий. Они используются в производстве тяжело нагруженных автокомпонентов (деталей трансмиссии и рулевого управления, кулачков распределительного вала, шестерней редуктора и др.), деталей электроинструмента, ступеней нефтяных насосов, где требуется точность в совокупности с высокими эксплуатационными характеристиками. Водораспыленные порошки «Северсталь» освоила совместно с ЦНИИЧермет им. И.П. Бардина и НИТУ «МИСИС» на базе собственного машиностроительного центра «ССМ-Тяжмаш».\nДипломы лауреатов выставки также получил «Северсталь-метиз» за разработку проволоки низкоуглеродистой с лакокрасочным покрытием для флористики, полнорезьбовых шпилек с коррозионностойкими защитными покрытиями и шпалокомплекта для узкоколейных путей.",
        "Северсталь;Металл-Экспо;новая продукция;золотые и серебряные медали",
        "2023-11-10T12:39",
        "10 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155068",
        "ПМХ активно работает на «Металл-Экспо’2023»",
        "С 7 по 10 ноября в Москве проходит Неделя металлов. На выставке «Металл-Экспо’2023» объединенный стенд представили ПМХ, Промсорт и Торговый дом «Тула-Сталь».Экспозиция находится в самом центре павильона №2 и занимает 208 квадратных метров. Отличительной чертой стенда является экспозиция – небоскребы, вдохновленные Москвой-Сити. Инсталляция сделана из продукции Промсорт-Тула – арматуры и катанки.Слоган стенда – «Сталь твоего города». В этом году в состав Промсорта вошли новые предприятия – теперь бренд объединяет заводы, расположенные в Тульской, Свердловской и Калужской областях. Суммарно они могут выпускать порядка 5 млн тонн проката.Сотрудники и руководители ПМХ, Промсорта и Торгового дома «Тула-сталь» провели сотни переговоров с действующими и потенциальными клиентами и поставщиками.Желающие посетить стенд или провести переговоры приглашаются в «Экспоцентр» до конца этой недели: Москва, ЦВК \"Экспоцентр\", павильон 2, зал 2, стенд 22B21.",
        "telegram;ПМХ;Промсорт;Промышленно-Металлургический холдингеталлургический холдинг;Металл-Экспо",
        "2023-11-10T12:36",
        "10 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155060",
        "Сегодня на площадке \"Металл-Экспо'2023\" предстоит \"Молодежный день\"",
        "29-я Международная промышленная выставка \"Металл-Экспо'2023\" оказалась в два раза больше прошлого года как по количеству компаний-участников, так и по количеству посетителей. В первый день работы форум металлургов посетили 6,5 тысяч человек, во второй - 12, 5 тысяч, в третий - 10,5 тысяч специалистов. Установлен рекорд посещаемости за последние 10 лет.\nНа стендах во время выставки работают 4,5 тысяч стендистов, из них около тысячи китайцев, поскольку из 800 компаний-участников форума около 350 из Китая.\n9 ноября прошло много деловых встреч и мероприятий. Сегодня на площадке \"Металл-Экспо'2023\" состоится круглый стол служб маркетинга металлургических и металлоторговых компаний, награждение лауреатов конкурса «Молодые ученые» и конкурса «Лучший интернет-проект 2023 года среди металлургических и металлоторговых компаний России и стран СНГ», а также игра \"Металлленд\". Завершится день церемонией награждения лучших стендов выставки, которые в этом году стали еще более функциональны, стильны и комфортны.\n",
        "Металл-Экспо;Выставки;конгрессно-выставочная деятельность",
        "2023-11-10T11:09",
        "10 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155059",
        "Металлоинвест стал лидером рейтингов работодателей Forbes и РБК",
        "Компания «Металлоинвест» подтвердила «Золотой» статус в пятом рейтинге «Лучшие работодатели России – 2023», представленном Forbes. По группам показателей «Экология» и «Корпоративное управление» Металлоинвест получил платиновый статус, по метрике «Сотрудники и общество» – золотой.\nМеталлоинвест также вошел в высшую группу рейтинга российских работодателей, подготовленном РБК, показав один из лучших результатов среди компаний черной металлургии.\n«Достойное вознаграждение, социальный пакет, безопасные и комфортные рабочие места – это уже обязательные условия работы современной промышленной компании, – отметил генеральный директор Металлоинвеста Назим Эфендиев. – Мы постоянно повышаем благополучие наших сотрудников, улучшаем условия труда, заботимся об окружающей среде. Мы также считаем важным приоритетом повышение привлекательности наших городов для жизни и построения карьеры. Мы понимаем, что комфортная городская среда – это не только развитая социальная инфраструктура и благоустроенные общественные пространства, но и культурная повестка, наполненная яркими событиями».\nВ рейтинг Forbes вошли 125 крупнейших российских компаний. Участников оценивали по основным элементам ESG-повестки: «экология», «сотрудники и общество», «корпоративное управление». Методология рейтинга была разработана совместно с компанией Kept (ранее KPMG).\nУчастники Рейтинга российских работодателей по версии РБК оценивались по следующим группам показателей: сотрудники и условия труда, эффективность бизнеса и инновационное развитие, социальная ответственность, деловая репутация компании и мнение сотрудников. Всего в рейтинге приняли участие 166 компаний.\n",
        "Металлоинвест",
        "2023-11-10T11:09",
        "10 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155056",
        "Братский завод ферросплавов выпустил 2-миллионную тонну продукции",
        "Работники Братского завода ферросплавов (входит в Группу «Мечел») торжественно отметили выпуск юбилейной – 2-миллионной тонны продукции. Поздравить металлургов с этим знаменательным событием приехали мэр Братска Сергей Серебренников и председатель городской Думы Лариса Павлова.\nНовое трудовое достижение стало подарком к 20-летию Группы «Мечел» и 20-летию со дня начала работы Братского завода ферросплавов в качестве самостоятельного предприятия — до 10 ноября 2003 года БЗФ был цехом в составе Братского алюминиевого завода. Сегодня Братский завод ферросплавов выпускает ферросилиций с высоким содержанием кремния, качество продукции подтверждено сертификатом международной системы менеджмента качества ИСО 9001:2015.В плавильном цехе прошел праздничный митинг в честь выпуска юбилейной плавки. Мэр города Сергей Серебренников тепло поздравил металлургов и вручил награды. Кроме того, заводчане получили почетные грамоты и благодарственные письмо от председателя городской Думы Ларисы Павловой и генерального директора предприятия Сергея Соколова.\nНа выпуске юбилейной плавки присутствовали и ветераны предприятия — именно они строили завод и запускали производственные процессы. За личный вклад в становление и развитие предприятия их отметили благодарственными письмами и подарками.Сергей Серебренников посетил блок ремонтных участков. Там мэр Братска пообщался с молодыми специалистами – бывшими студентами Братского индустриально-металлургического техникума, которые в 2022-2023 гг.  прошли преддипломную практику в рамках программы сотрудничества БЗФ с профессиональными учебными заведениями и сегодня успешно трудятся на предприятии.\n«К этому событию – выпуску 2-миллионной тонны продукции – мы двигались несколько лет. Это результат работы всего коллектива. Наше предприятие развивается, обновляется оборудование, приходят молодые специалисты, продукция БЗФ востребована рынком. Поздравляю коллектив с очередным трудовым достижением и желаю новых побед», – отметил генеральный директор ООО «Братский завод ферросплав» Сергей Соколов.",
        "Братский завод ферросплавов;Мечел;Ферросплавы",
        "2023-11-10T10:42",
        "10 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155046",
        "VIP-турнир определил лучших бильярдистов среди участников выставки «Металл-Экспо'2023»",
        "9 ноября, вечером, в московском бильярдном клубе «811» прошел VIP-турнир по русскому бильярду среди руководителей и топ-менеджеров компаний - участников выставки «Металл-Экспо». В этом соревновании приняли участие 28 игроков - любителей, представители: ТМК, ОМК, ГК Метпром, МЗ Петросталь, УК АМР-СМК, КЗМК ТЭМПО, ПМХ Тагильская Сталь, НИТУ МИСиС, ЕВРАЗ СТИЛ БИЛДИНГ, МИПТ, УТК-Сталь, Промышленные инвестиции, Корпорация Альянс Металлургия, 1МК, Е-Металл, ГК Инвако, СМЦ Кострома, Полимер Экспорт, Русмет и др.\nИз участников турнира были сформированы 14 команд по 2 человека, которые по жеребьевке были распределены в 2 подгруппы (по 7 команд в каждой), где они играли по круговой системе в \"длинную Американку\" с ограничением по времени. Далее 4-ка сильнейших пар отыграла полуфиналы и финал, а остальные команды сыграли стыковые матчи.\nПо итогам соревнований призовые места заняли:\n1 место - Александр Романов (Металлоснабжение и сбыт, РСПМ) и Сергей Фоменко (ТМК);2 место - Виталий Сидоров (УК АМР-СМК) и Илья Вишневский (Промышленные инвестиции);3-4 место - Денис Харламов (Е-Металл) и Роман Кузьмин (1МК);3-4 место - Константин Косырев (Корпорация Альянс Металлургия) и Владимир Щебельский (Полимер Экспорт).\n16 декабря в Москве состоится традиционный предновогодний турнир на Кубок журнала \"Металлоснабжение и сбыт\", в котором примут участие металлурги и металлотрейдеры - любители русского бильярда.Подробнее",
        "Бильярд;Металл-Экспо;лига металлургов",
        "2023-11-10T07:44",
        "10 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155051",
        "Группа НЛМК в числе лучших работодателей России по версии Forbes",
        "Группа НЛМК второй год подряд включена в лидирующую – платиновую – группу рейтинга лучших работодателей России по версии издания Forbes.\nВ рейтинг вошли 125 компаний, они разделены на четыре группы: «платина», «золото», «серебро» и «бронза» в зависимости от набранных баллов. В основе методологии рейтинга – оценка блоков, соответствующих повестке устойчивого развития: «сотрудники и общество», «экология», «корпоративное управление».\nЭксперты рейтинга оценивали, в том числе, инвестиции в программы благополучия сотрудников и благотворительные проекты, инвестиции в обучение и развитие, экологическую и климатическую политику компаний.",
        "НЛМК;кадры",
        "2023-11-10T06:52",
        "10 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155045",
        "\"Металл-Экспо'2023\": краткие итоги 3-го дня выставки (фото, видео)",
        "Работа выставки 9 ноября продолжилась 22-й научно-технической конференцией «Новые перспективные материалы, оборудование и технологии для их получения», а также конференцией «Новые тенденции рационального использования вторичных ресурсов и проблемы экологии». Прошел круглый стол поставщиков и потребителей сырья и проката цветных металлов, конференция для девелоперов, а Ассоциация «Русская Сталь» и производители огнеупорной продукции обсудили в закрытом режиме актуальные вопросы развития огнеупорной отрасли Российской Федерации. В третий день работы форума металлургов зарегистрировано свыше 10 тысяч посетителей.\nЗавершился насыщенный день церемонией награждения предприятий, компаний, институтов золотыми и серебряными медалями выставки \"Металл-Экспо\" за внедрение новых видов продукции и технологий, о чем будет рассказано дополнительно.\nВ завершающий день форума, 10 ноября, состоится круглый стол служб маркетинга металлургических и металлоторговых компаний, награждение лауреатов конкурса «Молодые ученые» и конкурса «Лучший интернет-проект 2023 года среди металлургических и металлоторговых компаний России и стран СНГ».\nСмотрите фоторепортаж\nРабота конгрессно-выставочного форума неоднократно доказала свою эффективность, благодаря открытому диалогу производителей и потребителей продукции, обмену наработками и новейшими технологиями.\n",
        "Выставки;Конференции;Металл-Экспо;конгрессно-выставочная деятельностьно-выставочная деятельность",
        "2023-11-09T22:38",
        "09 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155042",
        "Производители сортового проката обсудили рыночные реалии",
        "В рамках выставки «Металл-Экспо 2023» прошёл круглый стол по арматуре. Под руководством металлургического холдинга «Новосталь-М» были рассмотрены вопросы развития холододеформированного арматурного проката, в частности проволоки Вр-1 и арматуры В500С.\nНа заседании также обсудили изменение действующих нормативно-технических документов на производство данного проката. Поправки должны помочь производителям уйти от невыгодных промежуточных диаметров и глубоких минусовых допусков. Это увеличит долю производства и потребления примерно на 20%.\nБолее того, данная инициатива позволит увеличить надёжность и безопасность сооружений, а также ответить всем эксплуатационным требованиям, которые предъявляются к современному железобетону, сообщает телеграм-канал Новосталь-М.",
        "арматура;арматурный прокат;Металл-Экспо;Новосталь-М",
        "2023-11-09T21:02",
        "09 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155036",
        "Итоги года «Северсталь-метиза»: уроки, достижения, кейсы",
        "Об этом в студии \"Вместе\" на выставке \"Металл-Экспо\" рассказали генеральный директор «Северсталь-метиза» Сергей Ковряков и директор по инновациям и развитию «Северсталь-метиза» Андрей Волков.",
        "Метизы;Северсталь-Метиз;Металл-Экспо;метизная продукция;метизная отрасль;telegram",
        "2023-11-09T20:25",
        "09 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155035",
        "ПО НВТЗ расширяет сбытовую сеть (видеоинтервью)",
        "Коммерческий директор ПО НВТЗ Дмитрий Тихонов высоко оценил участие компании вМеждународной промышленной выставке \"Металл-Экспо-2023\". Представители предприятия провели множество встреч и интервью с нынешними и перспективными партнерами, рассказали о возможностях компании, наметили новые планы сотрудничества.\nВ следующем году НВТЗ продолжит активное развитие. Большое внимание будет уделено развитию сбытовой сети и сервисной составляющей сбыта.\nБолее подробно смотрите в видео\n",
        "Металл-Экспо;ПО НВТЗ;Неделя металлов в Москве;telegram;стальные трубы",
        "2023-11-09T20:04",
        "09 ноября 2023 г."
    ]
]