[
    [
        "https://www.metalinfo.ru/ru/news/155911",
        "Han's Laser на \"Металл-Экспо'2023\"(видео)",
        "На выставке «Металл-Экспо’2023» компания Han’s Laser впечатлила посетителей своим дебютом, представив высокопроизводительный лазерный комплекс G3015HF с собственным источником 12 кВт. Событие собрало большое количество участников и посетителей, подчеркивая повышенный интерес к инновационным технологиям в металлообработке.\nНа протяжении всех дней работы выставки наблюдалась высокая деловая активность. На стенде компании в постоянном режиме шли переговоры, особенно на лазерные комплексы большой мощности и труборезы XXL-формата.\nПовышенный спрос на большую мощность лазерных источников среди клиентов и посетителей выставки свидетельствует о быстром темпе замены устаревших технологий (таких, как плазменная резка) и стремлении к повышению производительности на производстве.\nМногие клиенты приходили со своими файлами, чтобы убедиться в высоких скоростных характеристиках! На стенде можно было вживую оценить эффективность станков большей мощности и сравнить как влияют различные настройки и дополнительные функции на скорость и качество резки.",
        "Оборудование;Металл-Экспо;оборудование для металлургии;Металлургмаш;лазерная резка;лазерные технологии;Металлообработка",
        "2023-12-04T14:07",
        "04 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155897",
        "Металлург ЕВРАЗ НТМК стал победителем Всероссийского конкурса «Изобретатель года – 2023»",
        "Заместитель начальника конвертерного цеха по технико-технологическому развитию ЕВРАЗ НТМК Алексей Чиглинцев удостоен звания «Изобретатель года – 2023». Одноименный конкурс состоялся в рамках фестиваля Всероссийского общества изобретателей и рационализаторов «Наука и изобретения для жизни». Награду победителю вручил в Москве заместитель председателя Правительства Российской Федерации Дмитрий Чернышенко.\nАлексей Чиглинцев признан лучшим за проект по модернизации огнеупорных материалов. Его разработки помогли снизить себестоимость производства за счет более долгой эксплуатации материалов и повысить производительность агрегатов, а также значительно улучшить качество изготавливаемой на заводе стали. Экономический эффект уже составил более 500 млн рублей.\nРанее губернатор Свердловской области Евгений Куйвашев в ходе Международной выставки «Иннопром-2022» вручил Алексею Чиглинцеву премию Черепановых за вклад в развитие научно-технического прогресса региона. Вместе с коллегами из лаборатории и специалистами цеха по технологии металлург создал 7 изобретений, на которые получены патенты.\nВ жюри конкурса Всероссийского общества изобретателей и рационализаторов вошли ученые и исследователи, представители промышленности, эксперты в области технического творчества, интеллектуальной собственности, представители образования и академической сферы, представители государственных органов и организаций. Участниками конкурса стали более тысячи изобретателей и исследователей из разных городов страны, итоги подведены в разных номинациях.",
        "ЕВРАЗ НТМК;кадры",
        "2023-12-04T14:01",
        "04 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155896",
        "ММК поставил рекорд по суточному производству горячеоцинкованного проката",
        "В ноябре 2023 года на участке горячего цинкования производства металла с покрытием Магнитогорского металлургического комбината достигнуто рекордное суточное производство горячеоцинкованного проката.\nМаксимальный показатель зафиксирован 14 ноября, когда на агрегатах непрерывного горячего цинкования № 1 и 2 было произведено 2 883 тонны проката (АНГЦ-1 – 1 787 тонн, АНГЦ-2 – 1 096 тонн). Это рекордный суточный объем суммарно произведенной продукции на мощностях этих агрегатов с момента их пуска. В настоящее время мощности комбината по выпуску оцинкованной продукции полностью загружены, а выпуск этой продукции на магнитогорской площадке примерно на 30% превышает уровень прошлого года.\nПоследние 20 лет ПАО «ММК» последовательно работает над увеличением выпуска высокомаржинальной продукции дальнейших переделов с высокой добавленной стоимостью, к числу которых относится и оцинкованный прокат. Так, в 2002 и 2008 годах комбинат ввел в эксплуатацию два высокопроизводительных агрегата непрерывного горячего цинкования мощностью 500 тыс. тонн и 450 тыс. тонн. В 2012 году вошла в строй вторая очередь нового комплекса холодной прокатки, в составе которой также работают АНГЦ и комбинированный агрегат непрерывного отжига/горячего цинкования. В июле 2017 года на Магнитогорском металлургическом комбинате ввели в эксплуатацию агрегат непрерывного горячего цинкования № 3 мощностью 360 тыс. тонн в год.\nБлагодаря инвестициям в развитие высоких переделов ПАО «ММК» прочно удерживает позиции крупнейшего в России поставщика оцинкованного проката истабильно занимает первое место среди производителей металла с покрытиями в отраслевых рейтингах.",
        "ММК;Оцинковка;оцинкованный прокат;Прокат с покрытием;Стали с покрытиями;оцинкованный и окрашенный прокат",
        "2023-12-04T13:01",
        "04 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155905",
        "Юридическая служба НЛМК стала лауреатом премии «Лучшие юридические департаменты»",
        "Юридическая служба НЛМК в очередной раз стала лауреатом премии «Лучшие юридические департаменты».\nВ этом году более 150 юридических департаментов крупнейших российских компаний соревновались в 18 бизнес-отраслях. Наши юристы стали лучшими в категории «Промышленность» и получили звание абсолютного лидера среди всех участников конкурса по количеству баллов.\nПремия проходит уже в 18-й раз. Ее основная цель — распространение лучших практик организации правовых служб и управления юридическими рисками, а также повышение привлекательности профессии.\nОб актуальных юридических аспектах деятельности металлургических компаний читайтев декабрьском выпуске журнала \"Металлоснабжение и сбыт\".",
        "юриспруденция;юристы;юридический форум",
        "2023-12-04T12:33",
        "04 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155894",
        "Северсталь модернизирует оборудование для углеподготовки",
        "На Череповецком металлургическом комбинате (ЧерМК, ключевой актив компании «Северсталь») запустили в работу новый ленточный конвейер для транспортировки угольного концентрата. Инвестиционный проект направлен на повышение безопасности и эффективности процесса перемещения сырья в коксоаглодоменном производстве.\nДлина новой линии составляет 70 метров, скорость - 2,2 м/с. При таких параметрах производительность конвейера достигает 1200 тонн в час.\n«Модернизация еще одного ленточного конвейера позволила достигнуть высоких требований, которые сейчас предъявляются к такому типу оборудования как с точки зрения обеспечения производства, так и с точки зрения безопасности. Благодаря реализации инвестиционного проекта мы не только защитили наш персонал, но и оборудование - от внеплановых простоев. Производственные цеха продолжат получать сырье, необходимое для выпуска продукта, без сбоев», - прокомментировал генеральный директор дивизиона «Северсталь Российская сталь и ресурсных активов Евгений Виноградов.\nВ рамках инвестиционного проекта были установлены натяжная и приводная станции, став конвейера с роликами и роликовыми опорами, сама транспортировочная лента. Также для обеспечения безопасности сотрудников механизмы скрыты за ограждениями, предусмотрены концевые выключатели для аварийной остановки конвейера. Отдельные датчики следят за скоростью ленты, смещением ее в стороны от проектного положения, а также предотвращают забивку перегрузочного желоба.",
        "Северсталь;модернизация",
        "2023-12-04T12:01",
        "04 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155891",
        "Лебединский ГОК наращивает мощности по выпуску железорудного концентрата",
        "Металлоинвестинвестировала 2 млрд рублей (с НДС) в модернизацию 9-й технологической секции обогатительной фабрики Лебединского горно-обогатительного комбината.\nЛГОК сможет выпускать дополнительно до 250 тыс. тонн высококачественного концентрата в год, благодаря производительному оборудованию и новым технологическим решениям.\n«Металлоинвест продолжает реализацию запланированных инвестиционных проектов и укрепляет позиции ведущего поставщика железорудной и металлизованной продукции, – отметил генеральный директор Компании Назим Эфендиев. – Наращивание мощностей по производству концентрата – базового элемента в производственной цепочке – закладывает фундамент для дальнейшего развития производственных мощностей и создаёт дополнительные возможности для гибкого реагирования на запросы партнёров».\n«Модернизация 9-й технологической секции – пример успешного научно-технического развития: оборудование сочетает передовые российские и зарубежные решения, генеральным проектировщиком проекта выступил институт «Гипромез», генеральным подрядчиком строительства – Рудстрой, входящие в состав Металлоинвеста», – отметил управляющий директор Лебединского ГОКа Ильдар Искаков.\nВ ходе реализации проекта было заменено основное технологическое оборудование участка – сепараторы, дешламаторы. Вместо гидроциклонных установок установлены автоматизированные системы классификации, обеспечивающие увеличение выпуска продукции с требуемым гранулометрическим составом.\nПроизводительность шаровых мельниц увеличена в результате модернизации. На рудно-галечном тракте секции дополнительно смонтирована вторая стадия грохочения и дробления.\nЗа параметрами техпроцесса и работой оборудования следит автоматизированная система управления. В режиме онлайн она собирает и анализирует данные, сигнализирует об отклонениях, обеспечивает безопасную и стабильную работу.",
        "Лебединский ГОК;ЖРС;модернизация производства",
        "2023-12-04T11:05",
        "04 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155889",
        "За три квартала видимое потребление нержавеющей стали в РФ выросло на 24,1%",
        "Согласно экспертной оценке ассоциации «Спецсталь», по итогам трёх кварталов 2023 года видимое потребление основных видов продукции из нержавеющей стали в России превысило 491,9 тыс. тонн. Увеличение объёмов в годовом сопоставлении — 24,1%, к январю-сентябрю 2021 года — 17%.\n«Объём видимого потребления плоского х/к проката вырос год к году на 27,4%, плоского г/к проката — на 7,2%, сортового проката — на 28,5%, бесшовных труб — на 87,8%, проволоки — на 94,6%, первичной заготовки — на 34,9%. Объём видимого потребления сварных труб снизился на 2,6%», - сообщили в ассоциации.\nНесмотря на активизацию отечественного производства, прирост импорта был существенно выше, что отразилось на увеличении доли иностранной продукции в общем объёме потребления.\nВ январе-сентябре 2023 года производство основных видов продукции из нержавеющей стали у металлургических предприятий РФ выросло на 11,7% до 129,1 тыс. тонн, а объём импорта — на 28,1% до 368 тыс. тонн. Экспорт, в силу особенностей отечественного производства и ограничений во внешней торговле, снизился на 22,2% до 5,2 тыс. тонн",
        "Нержавеющая сталь;металлопотребление",
        "2023-12-04T10:31",
        "04 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155887",
        "Погрузка чёрных металлов на сети РЖД за 11 месяцев выросла на 2,3%",
        "По оперативной информации РЖД, в ноябре 2023 года погрузка на сети железных дорог РФ составила 101,5 млн. тонн — на 1,9% меньше в годовом соотношении. По итогам января-ноября объёмы остались на уровне аналогичного периода прошлого года, составив 1 млрд. 131,6 млн. тонн.\nВ «зелёной» зоне за 11 месяцев зерно — 29,5 млн тонн (+38,6%), кокс — 10,5 млн тонн (+13,2%), удобрения — 58 млн тонн (+4,8%), лом чёрных металлов — 12,9 млн тонн (+5,9%), чёрные металлы — 62,3 млн тонн (+2,3%).\n«В прошедшем месяце сохранился рост отправки по железной дороге зерна (+19,8%), удобрений (+6,8%), а также металлургических грузов: кокса (+25,5%), чёрных металлов (+5,1%), металлолома (+40%), цветной руды (+9,2%), а также промсырья (+21,6%)», - сообщают в РЖД.",
        "РЖД;перевозка металлургических грузов",
        "2023-12-04T09:53",
        "04 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155870",
        "По потребностям. Российский и мировой рынок стали: 26 ноября — 3 декабря 2023 г.",
        "Началась календарная зима, хотя зимние холода, снегопады и штормы пришли к нам много раньше. А это — спад потребления стальной продукции. Поставщики все еще надеются на закупки в конце года, но в целом до февраля, а то и марта поднимать цены на споте будет весьма сложно. По крайней мере, в прошлые годы это обычно не удавалось.\nС чем российский рынок встретил зиму? На споте арматура и сварные трубы падали в ноябре, сейчас пытаются нащупать твердое дно и оттолкнуться от него. Горячекатаный прокат все еще медленно... очень медленно дешевеет. Холоднокатаный пока растет, но прокат с покрытиями остановился, потому как больше не сезон.\nУ металлургов между тем чуточку иные расклады. В арматурном секторе они отступили до самого крайнего предела, поэтому дальше цены могут идти только вверх. Горячекатаный прокат стабилен, но листовая продукция с более высокой добавленной стоимостью продолжает прибавлять. В январе, скорее всего, немного подорожает все, так как производителям надо будет компенсировать увеличение затрат на сырье, оплату труда, финансирование и тарифы «естественных» монополий.\nЗдесь могут возникнуть две проблемы. Во-первых, пути металлургических компаний и независимых дистрибьюторов станут все дальше расходиться. Там, где заводские цены были примерно равны спотовым, первые станут дороже. Где металлотрейдеры имели положительную маржу, она будет сужаться.\nИ дело здесь не только в зиме. Политика высоких процентных ставок угнетает бизнес, не имеющий возможности прибегнуть к щедрой государственной поддержке. Пока что этот эффект сравнительно невелик. Статистика показывает, что «в среднем по больнице» российская экономика растет. В октябре обрабатывающая промышленность показала 9,5% роста по сравнению с тем же месяцем прошлого года.\nОчевидно, большую прибавку дала оборонная промышленность, но хорошие темпы продемонстрировали, с одной стороны, приоритетные импортозамещающие отрасли (авиастроение, электроника, станкостроение, производство автокомпонентов и др.), а с другой — легкая промышленность и некоторые другие отрасли, работающие на потребительский рынок, где тоже происходит импортозамещение.\nОднако как раз в ноябре-декабре темпы роста начали снижаться. Поставщики металлопродукции отмечают, что спрос ослабевает, а повышать цены вслед за металлургами становится все труднее. Возможно, к весне ситуация улучшится, но сначала надо будет пережить зиму, которая обещает быть непростой. Все виды ресурсов утекают в оборонку и стратегические отрасли. Прочей же экономике приходится выполнять обязанности доноров.\nВторая проблема проявилась этой осенью на рынках арматуры и сварных труб. Падение цен в этих секторах произошло, в том числе, вследствие избыточных объемов предложения. В силу ряда причин в сбытовых структурах некоторых металлургических компаний накопились на складах излишки продукции. В определенный момент эта масса выплеснулась на рынок, спровоцировав обвал.\nВ ближайшие месяцы многое будет зависеть от способности металлургических компаний проводить умеренную производственную политику и ограничивать объемы выпуска. Так или иначе, за последние без малого два года они потеряли значительную долю экспорта с минимальными шансами вернуть ее в обозримом будущем.\nМировой рынок, во-первых, съежился. Одни страны сократили импорт стали из-за неблагоприятного экономического положения. Другие вводят в строй свои импортозамещающие мощности. Во-вторых, некоторые государства увеличили экспорт. Китай, например, в 2023 г. может увеличить свои внешние поставки более чем на 20 млн. т по сравнению с предыдущим годом. Еще столько же дадут страны Юго-Восточной Азии, Алжир, Египет, Оман.\nТаким образом, российские производители стараются компенсировать сокращение экспорта расширением продаж на отечественном рынке. Судя по статистическим данным, это им удалось. Но возникает вопрос: какая доля увеличения российского спроса на стальную продукцию приходится на реальное, а какая — на видимое потребление? Дополнительные объемы произведенного проката могут быть использованы конечными потребителями, а могут скопиться на складах.\nЛетом и в начале осени российская экономика в целом поглощала тот металл, который предлагали ей металлурги. Некоторые виды стальной продукции, например, прокат с покрытиями, вообще находились в дефиците. Но сейчас спрос снизился. Насколько сильно уменьшится в ответ предложение?\nТак или иначе, торговые дома металлургических компаний на ближайшие месяцы получают ключи от российского рынка. Как они ими распорядятся? Общая тенденция в обозримом будущем предполагает постепенный умеренный рост цен. Но будет ли он реально гладким и постепенным? Не факт...\nКстати, эта проблема актуальна не только для российских компаний. За последние полмесяца группа ArcelorMittal прибегла к беспрецедентному сокращению производственных мощностей. Было объявлено о закрытии заводов в Боснии, Бразилии, Польше, ЮАР. Причина везде называлась одна. Из-за неблагоприятной рыночной конъюнктуры продукция этих предприятий становится невостребованной. Ранее ArcelorMittal сообщала об остановках доменных печей в Германии, Франции и Польше.\nВ последнее время европейские металлургические компании поднимают котировки на стальную продукцию, объясняя свои действия ростом затрат и уменьшением выпуска. Листовой прокат действительно поднимается в ЕС, так как потребители приступили к закупкам на будущий год. Но как только эта волна пройдет, европейским металлургам, скорее всего, придется опять опускать котировки. Ни промышленность, ни строительная отрасль Европы в ближайшие месяцы из кризиса не выйдет.\nВ Китае, по данным издания «Shanghai Metals Market» (SMM), в 2023 г. уже были или будут в декабре введены в строй доменные печи совокупной производительностью 33,04 млн. т в год. А выведены из эксплуатации — только на 23,75 млн. т. Такое же превышение ввода над выводом наблюдалось в 2022 г. и ожидается в 2024 г. Причем прирост мощностей прогнозируется SMM на уровне около 15 млн. т в год.\nНе удивительно, что китайский рынок стали весь этот год находится на грани или за гранью избытка предложения. Прогнозы на 2024 г. в этом плане неутешительные. Правительство КНР обещает помощь дистрибьюторским компаниям и новые инфраструктурные проекты, но это не рост, а только смягчение потерь. Период бурного подъема китайской экономики и, соответственно, металлопотребления завершился. Можно рассчитывать на дальнейшее увеличение спроса со стороны автомобиле-, судостроения, энергетики, но стройка свою эпопею завершила.\nПоэтому, если не произойдет ничего непредвиденного, на мировом рынке стальной продукции в ближайшие месяцы не должно происходить резких изменений. Цены продолжат колебания в относительно узком интервале. Недостаточный спрос будет сдерживать рост, а относительно высокие расходы металлургических компаний на сырье и энергоносители, а также их капитальные затраты будут играть роль подпорки.\nВ принципе, можно урезать свои желания, чтобы они совпадали с возможностями. Гораздо сложнее скорректировать возможности в соответствии с потребностями.\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nГод не закончился на \"Металл-Экспо\"! Приглашаем всех принять участие в Международной конференции\"Российский рынок металлов\", которая состоится в Москве 14 декабря. На ней будут подведены итоги года, озвучены прогнозы и планы на 2024 г.",
        "Цены;Российский рынок металлов;Прогнозы;Мировой рынок стали;производство стали;российская экономика",
        "2023-12-04T06:31",
        "04 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155868",
        "Металлургический холдинг «Новосталь-М» гордится экологичностью своих предприятий",
        "Министерство ТЭК и ЖКХ Краснодарского края наградило Абинский ЭлектроМеталлургический Завод благодарственным письмом за активное и плодотворное участие в федеральном просветительском проекте «Экология».\nВручение прошло в рамках краевого круглого стола, где начальник отдела охраны окружающей среды АЭМЗ Анна Кудря и инженер по охране окружающей среды завода Лилия Каскенова поделились опытом организации экологических фестивалей. Одним из них стала июньская акция «Экологический будильник: пора спасти лес!».\n\"Экологическая инициатива — важная часть нашей миссии. Мы гордимся тем, что наше предприятие работает над тем, чтобы сохранить планету и сделать её чище для будущих поколений!\" - отмечают в компании.",
        "электрометаллургическое производство;электрометаллургия;Новосталь-М",
        "2023-12-01T17:10",
        "01 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155876",
        "Корпорация Чермет провела семинар-совещание энергетиков металлургических предприятий",
        "ООО «Корпорация производителей черных металлов» (Корпорация Чермет) 29-30 ноября 2023 года провела в Москве Семинар-совещание руководителей и специалистов энергетических служб предприятий металлургической промышленности.В работе Семинара приняли участие специалисты большинства российских горно-металлургических компаний, эксперты ФГАУ НИИ Центр экологической промышленной политики (Бюро НДТ) и Ассоциации Русская Сталь, а также представители более 30 фирм, специализирующихся в различных областях работы энергетических служб предприятий.\nУчастники Семинара ознакомились с информацией о новой редакции справочников НДТ, показателях ресурсной эффективности и выбросов парниковых газов в металлургии, о программах декарбонизации российских и зарубежных компаний, проблемах учета углеродных выбросов и проведения бенчмаркига, о структуре и сравнительной эффективности энергозатрат в аглодоменном производстве.\nПредставители ведущих металлургических компаний выступили с докладами о ключевых направлениях развития энергетических служб своих предприятий, реализованных и планируемых инвестиционных проектах, программах развития систем энергетического менеджмента, экологии, цифровизации энергетического сектора, новых технических и организационных решениях.\nБольшой интерес вызвали доклады о лучших практиках в сфере повышения надежности энергообеспечения, эксплуатации и обслуживания энергетического оборудования, установок и агрегатов, об импортозамещении, о новых технических решениях в области работы заводских ТЭС, газовых сетей, инженерных коммуникаций, электросетевого оборудования, систем очистки промышленных выбросов и стоков, утилизации ВЭР.\nКорпорация Чермет специализируется на информационном обеспечении металлургических компаний по производственно-технической проблематике, организует отраслевые мероприятия по обмену опытом специалистов служб предприятий, проводит межзаводские школы для производственников по основным технологическим переделам и обеспечению производства.",
        "корпорация Чермет;Энергетика",
        "2023-12-01T17:05",
        "01 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155858",
        "На участок ремонта горного оборудования «Олкона» поступила крано-манипуляторная установка (видео)",
        "Новый бортовой автомобиль пришёл на замену устаревшему по программе импортозамещения. Немецкую установку сменила разработка марки «МАЗ-МАН».\nСвоим ходом техника прибыла из Нижнего Новгорода в Санкт-Петербург.",
        "Олкон",
        "2023-12-01T16:21",
        "01 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155864",
        "На ИТЗ установили видеонаблюдение на мостовых кранах (видео)",
        "В цехе по производству труб большого диаметра Ижорского трубного завода установили видеонаблюдение на 13 посадочных площадках мостовых кранов.\nСотрудники «ВНИИМЕТМАШ» разработали документацию, согласовали её с заказчиками и ИТ-командой, а работники «Электростандарта» осуществили монтажные работы. Теперь всё, что происходит под краном, можно отслеживать как онлайн, так и в записи.\nСистема видеонаблюдения позволит не только поднять уровень производственной безопасности персонала, но и выявлять все случаи с потенциальной опасностью для их полного устранения.\nПодробнее о том, как происходила установка, — в репортаже.",
        "Ижорский трубный завод;ТБД",
        "2023-12-01T15:38",
        "01 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155856",
        "ОМК и Росмолодежь будут совместно вести профориентацию школьников",
        "Группа ОМК и Росмолодежь создают новые форматы работы с молодыми сотрудниками на предприятиях компании. Так, советы молодежи на заводах ОМК будут уделять больше внимания профессиональной ориентации школьников, помогать в адаптации новых рабочих в коллективах и развивать наставничество.\nСпециалисты Росмолодежи, Горно-металлургического профсоюза России, более 40 молодежных лидеров выксунского, чусовского и челябинского заводов ОМК на конференции в Москве обсудили будущие изменения. Например, для поддержки новых сотрудников на предприятиях планируют ввести личных наставников от заводских Советов молодежи. Они помогут непосредственным руководителям адаптировать новых сотрудников. Наставники будут рассказывать новичкам о перспективах трудовой карьеры и широких возможностях для самореализации внутри компании – в добровольчестве, благотворительности и творчестве.\nВ планах у молодежных советов заводов ОМК – помогать предприятиям находить и трудоустраивать новых сотрудников, а также решать производственные задачи.\n«Молодые сотрудники заводов ОМК активно участвуют в волонтерстве, экологических проектах, спортивных и творческих мероприятиях, важно продолжать привлекать молодых людей на предприятия и помочь им влиться в коллектив. Эти задачи лягут в основу изменений в Совете молодежи выксунского завода ОМК и других предприятий группы», – рассказал Николай Персидский, молодежный лидер ОМК в Выксе.",
        "ОМК;подготовка кадров",
        "2023-12-01T15:14",
        "01 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155861",
        "Мечел поставил металлопродукцию для нескольких масштабных проектов (видео)",
        "О современном аэропорте в Новом Уренгое, Московском мосте в Чебоксарах и новом здании Тюменского драматического театра - смотрите в новом видео Мечела.",
        "Мечел",
        "2023-12-01T14:39",
        "01 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155852",
        "На Яковлевском ГОКе построена уникальная фитосистема очистки сточных вод (видео)",
        "Рассказываем о первом в России опытно-промышленном участке фитоочистых сооружений подповерхностного типа для очистки шахтных вод на предприятии Северстали в Белгородской области.\nДля Яковлевского ГОКа основной аспект влияния на экологию — это сточная вода. При разработке месторождения шахтные воды поднимают на поверхность, где они попадают в пруд-отстойник для осаждения крупных взвесей, после чего сбрасываются в водный объект. Чтобы привести их к безопасным для окружающей среды показателям, загрязняющие вещества в воде очищают с помощью растений.\nНовая система состоит их земляных ячеек с фильтрующей «подушкой», на которую высаживают четыре вида растений. Очистка стоков происходит за счет жизнедеятельности микроорганизмов, которые развиваются в корневой зоне растений.\nПервые замеры эффективности фитоочистной системы можно будет оценить уже в следующем году. Ожидается, что эффективность очистки сточных вод от загрязняющих элементов составит 80-90%.\nАлександр Шевелев, генеральный директор «Северстали»: «Мы чувствуем свою ответственность за сохранение экосистемы в тех регионах, в которых работаем. «Северсталь» стала первой компанией в России, которая очищает сточные воды таким способом. Объем инвестиций в проект уже превысил 200 млн рублей».",
        "Северсталь;Яковлевский ГОК",
        "2023-12-01T14:15",
        "01 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155831",
        "Новый полевой контроллер «Кобус» на ЛГОКе (видео)",
        "Современные технологии при проведении буровзрывных работ – жизненно важны. Они гарантируют качество, а главное, безопасность. Недавно в распоряжение буровзрывного управления Лебединского ГОКа поступили новые полевые контроллеры для автоматической системы управления бурением и заряжанием скважин «Кобус».\nВстроенные в них модули глобальной навигационной спутниковой системы позволяют работать с большого расстояния от буровых станков, быстро вносить изменения в планы.\nПодробнее смотрите в видеосюжете.\n",
        "ЖРС;Лебединский ГОК;Металлоинвест",
        "2023-12-01T13:30",
        "01 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155849",
        "Магнитогорский металлургический комбинат запускает мобильное приложение «ММК Маркет»",
        "В апреле 2021 года начал работу корпоративный маркетплейс ПАО «ММК» –  современный и удобный сервис для покупки и оформления доставки продукции ММК, позволивший значительно увеличить долю онлайн-продаж компании и сократить путь от производителя до конечного потребителя.\nМногие клиенты Магнитки по достоинству оценили данный онлайн-сервис и высказывали пожелания о запуске аналогичного мобильного приложения, чтобы покупки можно было совершать при помощи смартфона. Специалисты компании учли эти пожелания и разработали такое приложение.\nОно позволяет просто и быстро находить и заказывать нужные товары. В   нем можно найти широкий ассортимент металлопродукции от разных поставщиков. Регулярно обновляется каталог, чтобы клиенты могли найти всё необходимое для своего бизнеса. Кроме того, предлагается удобный поиск по категориям товаров.\nМобильное приложение опубликовано в RuStore, App Store и доступно для операционной системы Android и iOS. Оно станет удобным помощником для быстрого оформления заказа металлопродукции и дополнительных услуг.\nСсылки для скачивания:\nApp Store\nRuStore\n",
        "ММК;Электронная торговля;электронная коммерция",
        "2023-12-01T12:09",
        "01 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155838",
        "Цифровая трансформация, вдохновение для металлурга и щедрый вторник - видеоновости ТМК",
        "- Чем завершится цифровая трансформация ТМК?- Почему на ПНТЗ низкая текучесть кадров?- Что вдохновило металлургов ТАГМЕТа работать ещё больше?- И как ТМК поддержала масштабную благотворительную акцию?\nОбо всем этом — в новом выпуске корпоративных видеоновостей ТМК.",
        "цифровая трансформация;ТМК;Тагмет;ПНТЗ",
        "2023-12-01T11:25",
        "01 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155837",
        "Металлурги Уральской Стали закрепили технологию крупногабаритного литья из чугуна (видео)",
        "Металлурги комбината закрепили технологию крупногабаритного литья из чугуна. Потребителю из Магнитогорска отгрузили уже второе изделие из этого сплава – поддон для изложницы.\nПодробности - в видео.\n",
        "Уральская сталь;отливки;Литье;литейное производство",
        "2023-12-01T10:27",
        "01 декабря 2023 г."
    ]
]