[
    [
        "https://www.metalinfo.ru/ru/news/158262",
        "Уральская сталь увеличила объем размещения облигаций до 350 млн юаней",
        "Уральская сталь увеличила объем размещения 2-летних облигаций серии БО-001P-03 с не менее 300 млн до 350 млн юаней, сообщил \"Интерфаксу\" источник на финансовом рынке.\nФинальный ориентир ставки 1-го купона – 7,05% годовых, что соответствует доходности к погашению на уровне 7,24% годовых, купоны - квартальные.\nСбор заявок прошел 19 февраля с 11:00 до 15:00. Первоначально ориентир ставки 1-го купона составлял 7,25-7,50% годовых.\nРасчеты при выплате купонов и погашении выпуска будут производиться в юанях, но по решению эмитента и запросам инвесторов возможны выплаты в безналичном порядке в рублях РФ по официальному курсу Банка России.\nОрганизаторами выступают Газпромбанк, Россельхозбанк, ИФК \"Солид\", инвестбанк \"Синара\" и БК \"Регион\". Техразмещение запланировано на 22 февраля.\nВыпуск доступен для приобретения неквалифицированным инвесторам после прохождения теста.\nВ настоящее время в обращении находятся два выпуска биржевых облигаций компании общим объемом 20 млрд рублей.\n",
        "Уральская сталь;облигации",
        "2024-02-20T09:24",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158255",
        "Цивильский завод металлоизделий расширяет рынки сбыта",
        "Цивильский завод металлоизделий (ЦЗМ) – одно из ведущих производственных предприятий на территории Чувашской Республики по производству металлоизделий для инженерных сетей. Основными потребителями продукции ЦЗМ являются крупнейшие энергетические компании России и их подрядчики. На площадке конференции «Региональная металлоторговля России» журнал «Металлоснабжение и сбыт» пообщался с исполнительным директором Цивильского завода металлоизделий Евгением Ивановым.\n- Какова история предприятия?-  Нам ровно 9 лет нам. Мы открылись в 2014 году. В этом году будем отмечать десятилетие функционирования. Цивильский завод металлоизделий является производителем деталей трубопроводов и опор трубопроводов. Основная продукция - это сварные отводы, тройники, переходы металлические, фасонные изделия, также с прошлого года  мы вышли в газовую и нефтяную отрасль с опорами. Сфера применения нашей продукции - теплосети, водоканалы, топливно-энергетические комплексы России.\nЗавод состоит из двух производственных цехов. На мощностях первого изготавливаются стальные фасонные изделия для трубопроводов диаметром до 1600 мм и тепловой изоляции из пенополиуретана (ППУ) с защитной оболочкой. Во втором располагается специализированная площадка, где производятся опоры для трубопроводов тепловых, водонапорных, канализационных и нефтегазовых сетей диаметром от 15 до 1600 мм.\n- На конференцию по региональной металлоторговле с какой целью приехали?- Мы ежегодно посещаем не только данную конференцию, но иконференцию по стальным трубам, и, конечно же, – выставку «Металл-Экспо». На этих профессиональных площадках есть наши поставщики и заказчики. С целью установления более тесных контактов мы и участвуем в профильных мероприятиях. Важно понимать тенденции рынка, знать то, куда вообще рынок движется. Наше предприятие хоть и небольшой объем потребляет по году (это около 5 тыс. т металлопроката), тем не менее для нас это - существенная цифра. И мы хотим знать тренды рынка, чтобы прогнозировать падение или скачки цен.\n- А у кого покупаете прокат?- Это всем известные крупные игроки – Металлсервис тот же самый, Сталепромышленная компания. Наши партнеры и хорошие друзья – это компания Юнона-2 из Чебоксар; есть и стратегические партнеры -  такие, как \"ГЕРМЕС Металл\", держат листы специального раскроя на ответхранении у нас на производстве. Благо Цивильск, где расположены наши основные производственные мощности, находится буквально в 30 километрах от Чебоксар. И плюс у нас есть дополнительная производственная площадка в Татарстане.\n- На чем сконцентрируете усилия в 2024 году?- На новых региональных рынках сбыта. Узбекистан нам интересен, Казахстан, Беларусь, другие страны СНГ. С прошлого года мы начали делать опоры для нефтегазовых трубопроводов. Для нас новое направление, хотя уже есть успешные контракты. Так, 5 февраля закрыли последнюю партию для проекта Ямал-СПГ. Очень гордимся этой поставкой. Будем развивать это направление.",
        "Метизы;Потребители - нефтегаз;ЖКХ;Энергетика;интервью;Региональная металлоторговля России;метизная отрасль;конференции МСС;опоры;стальные опоры",
        "2024-02-20T09:04",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158252",
        "ЦНИИчермет разработал стали и решения для различных отраслей промышленности",
        "ЦНИИчермет им. И.П. Бардинаразработаны стали и технологии, которые востребованы при производстве различной продукции из металла в различных отраслях промышленности. В том числе в нефтегазовой, атомной и в автопроме.\nОдна из разработок института - для нефтегазовой промышленности: это стали для толстолистового проката, применяемого для изготовления газопроводных труб большого диаметра. Они, к примеру, успешно использовались в нефтепроводах «Восточная Сибирь – Тихий Океан», газопроводах «Южный поток», «Северный поток», БТС и др.\nДругая разработка - трубные сталей с повышенной деформационной способностью, освоение производства проката и труб и их применение для газопровода «Сила Сибири» в зонах активных тектонических разломов.\nДля нефтегазовой отрасли было разработано и освоено производство рулонного проката и электросварных сероводородостойких труб высоких классов прочности, устойчивых к коррозионному растрескиванию. Их использование позволяет безопасно эксплуатировать газо- и нефтепроводы при транспортировке сероводородсодержащих нефти и газа.\nИнститут также разработал новую комплексную технологию производства бесшовных сверхдлинномерных труб для перспективной инновационной ядерной установки БРЕСТ-ОД-300. Запуск установки выведет безопасность в атомной промышленности на принципиально новый уровень и позволит развивать направление практически безотходной ядерной энергетики.\nУченые ЦНИИчермет отмечают, что трубки для парогенератора ядерной установки будут изготавливаться из высокопрочной стали бесшовным методом и иметь длину 33 метра. Такую длину, сравнимую с жилым домом в 11 этажей, удастся достичь благодаря изобретению в ЦНИИчермет новой марки аустенитной стали. Малое количество швов поможет трубкам прослужить дольше, их надежность будет выше.\nДля российского автопрома ЦНИИчермет им. И.П. Бардина разработал кассетную технологию производства из стали одного химического состава проката разных типов и категорий прочности с повышенными показателями технологических и служебных свойств. Отсутствие таких кассетных технологий в России затрудняло выполнение предприятиями малых заказов. Также были разработаны и сегодня успешно используются автопроизводителями десятки марок кальциевых сталей, из которых изготавливаются более 800 деталей автомобиля.",
        "ЦНИИчермет им. И.П. Бардина;Потребители - нефтегаз;автомобилестроение",
        "2024-02-20T08:02",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158239",
        "В цехе ремонта металлургического оборудования ЧерМК осваивают новый горизонтально-расточной станок (видео)",
        "Новый горизонтально-расточной станок с числовым программным управлением заменил устаревшего товарища, который трудился в цехе с 1972 года.\nПодробнее смотрите в видеосюжете.\n",
        "ЧерМК;ремонты;оборудование для металлургии",
        "2024-02-20T07:18",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158238",
        "Специалисты Уральской Стали освоили технологию производства еще одного вида биметалла (видео)",
        "Новый продукт. Новые рынки. И новые направления для развития предприятия. На Уральской Стали освоили производство еще одного вида биметалла. Он жаропрочный и нештрипсовый – предназначен для перерабатывающего сектора нефтегазовой отрасли и способен выдержать агрессивные среды и температуры свыше 500 градусов. Технологию его производства на комбинате держат в секрете.",
        "Уральская сталь;биметаллы;биметаллический прокат;жаропрочные стали;Потребители - нефтегаз",
        "2024-02-20T06:15",
        "20 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158245",
        "Северсталь повышает надежность электрооборудования стана 2000",
        "На Череповецком металлургическом комбинате (ЧерМК, ключевой актив компании «Северсталь») реализуется инвестиционный проект по модернизации электроприводов нажимных устройств горизонтальных валков чистовой группы ЛПЦ-2 в производстве плоского проката.\nДо старта инвестпроекта на электроприводах нажимных устройств чистовой группы клетей стана 2000 использовались комплектные тиристорные электроприводы постоянного тока старого типа. Поэтому было принято решение обновить оборудование, чтобы обеспечить бесперебойную работу самого производительного агрегата ЧерМК.\n«Благодаря постоянному развитию основных производств нам удается модернизировать системы, которые обеспечивают стабильность работы ключевых агрегатов. Так, после обновления электроприводов нажимных устройств нам удастся исключить аварийные простои стана 2000 по причине перебоев в работе горизонтальных валков чистовой группы. А также сократить на 20% сроки профилактических мероприятий и ремонтов этого участка», – прокомментировал генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.\nНовое электрооборудование позволит улучшить качество регулирования и стабильность поддержания заданных параметров на 30%, уменьшить время поиска неисправностей за счет появления возможности самодиагностики и отслеживания процесса развития инцидента, обеспечит возможность работы электродвигателей механических нажимных устройств на скоростях выше номинальной за счет внедрения двухзонного регулирования.\nЧтобы добиться позитивных эффектов, в рамках инвестпроекта будет  произведена замена преобразователей, коммутационной  аппаратуры и кабельной продукции,  регулирование системы скорости на базе вновь устанавливаемых преобразователей, адаптация вновь устанавливаемых преобразователей к существующей автоматизированной системе управления технологическими процессами.\nМодернизация уже стартовала: проводятся работы по установке шкафов преобразователей постоянного тока и сглаживающих реакторов механических нажимных устройств клетей №6-9 на временное место для проведения пуско-наладочных работ и комплексного опробования.",
        "Северсталь",
        "2024-02-19T16:04",
        "19 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158240",
        "Какие пути развития металлоторговли в России видят игроки рынка металлов (фоторепортаж)",
        "15-16 февраля в Сочи прошла уже 17-я ежегодная конференция \"Региональная металлоторговля России\". В этом году здесь собралось рекордное количество участников - 247 представителей металлургического бизнеса - руководителей и специалистов компаний -производителей листового и сортового проката, стальных труб и метизов, компаний-металлообработчиков, заводов металлоконструкций, федеральные и региональные металлотрейдрский компаний, потребителей металлопродукции из топливно-энергетического комплекса, машиностроения и других реальных секторов экономики.\nГенеральными партнерами конференции стали поставщики оборудования: компании Han`s Laser и А-ЗМК. Партнерами стали Центрметаллинвест и Регионапромсервис.\nОсновными темами, которые обсудили участники конференции, как с трибуны, так и в кулуарах, стали:\nВ рамках пленарной части прозвучало порядка 25 докладов по всем ключевым сегментам металлургического бизнеса. Подробнее с кратким сообщениями по материалам выступлений можно ознакомиться вновостной ленте конференцииОбщий обзор будет опубликован вмартовском номере журнала \"Металлоснабжение и сбыт\".\nФоторепортаж мероприятия\nВо второй день мероприятия состоялись соревнования по картингу. Всего участвовали 8 команд из представителей металлургический, металлоторговых компаний и предприятия-потребителей металлопродукции. Победителями в личном зачете стали: Владислав Корецкий (компания Южуралснаб) - 3 место, Иван Груздев (Северсталь) - 2 место, Александр Штырков (Северсталь Платформа) - 1 место!\nОтдельным призом - за самое аккуратное вождение - был награжден Олег Ильин (компания Прометалл).\nВсе, кто принимал участие в заездах, могут скачать свои фотопо ссылке",
        "Региональная металлоторговля России;конференции МС&С",
        "2024-02-19T14:49",
        "19 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158232",
        "На Яковлевском ГОКе обновляют электровозы и расширяют парк вагонов (видео)",
        "На участке внутришахтного транспорта появились два новых электровоза от чешских производителей. Этот изготовитель машинистам не в новинку. В 2019 году для перевозок закупили специальный дизелевоз от этой компании.\nПодробности смотрите в видеосюжете.",
        "Яковлевский ГОК",
        "2024-02-19T14:30",
        "19 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158222",
        "Правительство России утвердило перечень портов для вывоза лома черных металлов в 2024 г.",
        "Правительство РФ утвердило перечень морских портов для вывоза из России за пределы Евразийского экономического союза отходов и лома черных металлов в 2024 году. Соответствующее постановление подписано премьер-министром Михаилом Мишустиным и опубликовано на официальном портале правовой информации. Данное постановление действует до 31 декабря текущего года.\n«Установить, что убытие из Российской Федерации за пределы таможенной территории Евразийского экономического союза отходов и лома черных металлов (коды ТН ВЭД ЕАЭС 7204 10 000 0, 7204 30 000 0, 7204 41 100 0, 7204 41 910 0, 7204 41 990 0, 7204 49 100 0, 7204 49 300 0, 7204 49 900 0 и 7204 50 000 0) осуществляется только из морских пунктов пропуска через государственную границу РФ по перечню согласно приложению», — говорится в постановлении.\nВсего в перечень попали девять портов: Архангельск, Большой порт Санкт-Петербург, Владивосток, Дудинка, Калининград, Корсаков, Магадан, Мурманск, Петропавловск-Камчатский. Стоит отметить, что это те же порты, что были утверждены и в 2023 году.",
        "ломозаготовка;Экспорт;портовая инфраструктура",
        "2024-02-19T10:24",
        "19 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158220",
        "Денис Мантуров: производство стали в РФ выросло на 5,3% в 2023 г.",
        "Российские металлурги полностью адаптировались к новым условиям и нарастили в 2023 году производство стали, заявил вице-премьер - глава Минпромторга Денис Мантуров на совещании по поддержке промышленности в Челябинске.\n\"Наши сталевары увеличили выплавку на 5,3%, тем самым преодолев негативные тенденции 2022 года. Стабилизация ситуации в отрасли обусловлена диверсификацией структуры сбыта, имея в виду увеличение отгрузок на внутренний рынок и прежде всего для инфраструктурных проектов и жилищного строительства\", - сказал он.\nПо итогам 2022 года падение объемов выпуска стали оценивалось ведомством в 5,5%.\nОзвученная Мантуровым в пятницу динамика несколько превысила предварительные прогнозы ведомства на 2023 год (ожидался прирост на 4-5%).",
        "Минпромторг;производство стали",
        "2024-02-19T10:04",
        "19 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158219",
        "Путин поручил вынести вредное производство ЧЭМК за пределы Челябинска",
        "Вредное производство Челябинского электрометаллургического комбината (ЧЭМК) должно быть выведено за пределы города. Такой шаг поддержал президент России Владимир Путин на встрече с губернатором Челябинской области Алексеем Текслером.\nТекслер рассказал Путину о проблемах с вредным производством в центре Челябинска. ЧЭМК должен был снизить вредные выбросы, однако этого не было сделано. Предписание выполнить обязательства собственникам предприятия выдала прокуратура. \"Я знаю эту проблему, нужно это предприятие, вредное производство здесь, в центре города, закрыть, вынести его за пределы города\", - ответил Путин.\n\"Вместе с правительством Российской Федерации проработать продолжение работы - сохранение рабочих мест, - поручил президент. - Для той части [производства], которая необходима и будет связана с переносом и с выстраиванием этой работы на новом технологическом уровне - при поддержке правительства <...> привлечь местных инвесторов\". Текслер пообещал их найти.\nГубернатор также обратил внимание главы государства на подвешенное состояние социальных объектов, которые находятся на балансе ЧЭМК. \"Все имущество должно поступить в собственность государства, - подчеркнул Путин. - А социальные объекты, конечно, так и сделаем: передадим в собственность субъекта Федерации\".\nМеталлургические предприятия Челябинска находятся под наблюдением Росприроднадзора. При неблагоприятных метеоусловиях выбросы с производств зачастую приводят к превышению предельно допустимой концентрации вредных веществ (диоксида азота, формальдегида, взвешенных веществ и сероводорода).",
        "Челябинская область;ЧЭМК;Ферросплавы",
        "2024-02-19T09:30",
        "19 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158215",
        "«Якутуголь» внедряет стандарты бережливого производства",
        "ХК «Якутуголь» (входит в Группу «Мечел») внедряет методики бережливого производства, позволяющие снизить потери в производственном процессе и эффективнее использовать ресурсы.Мероприятия по развитию и усовершенствованию производственной системы уже на протяжении нескольких лет реализуются на четырех предприятиях металлургического дивизиона Группы «Мечел». В 2023 году в число участников проекта вошел «Якутуголь» — горнодобывающий актив Группы. Для реализации целей проекта на предприятии создано новое подразделение – отдел совершенствования производственной системы.\nБережливое производство – концепция управления предприятием, в основе которой лежит непрерывная работа по устранению всех видов потерь, в том числе скрытых, которые так или иначе присутствуют в любых процессах. К основным инструментам бережливого производства относятся система 5С (система организации и рационализации рабочего места), система подачи предложений по улучшениям (идеи работников, направленные на совершенствование производственных и бытовых процессов), а также доска решения проблем, куда каждый сотрудник может внести информацию об имеющихся недостатках.\nВ «Якутугле» внедрение инструментов бережливого производства началось с автотранспортной службы. Основными критериями при выборе стали компактность подразделения, степень его влияния на производственные процессы предприятия и  высокая концентрация работ.\nПо итогам 4 квартала 2023 года на доску решения проблем было вынесено 104 проблемы, из которых 58 уже устранили. За этот же период 11 работников внесли 35 предложений по улучшению, из которых 32 приняты и реализуются. Работники-лидеры по количеству поданных предложений по улучшениям получили материальное вознаграждение.\n«Первые положительные результаты говорят о высокой вовлеченности сотрудников в развитие производственной системы. Это — ключевой фактор успеха всего проекта. Именно специалисты на местах точно знают, что следует усовершенствовать, а значит любой участник команды может подать предложение, которое точно рассмотрят», – отметил управляющий директор АО ХК «Якутуголь» Сергей Коломников.",
        "Якутуголь;бережливое производство;коксующийся уголь",
        "2024-02-19T09:01",
        "19 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158213",
        "Внедренные в 2023 году технические инновации сэкономят ММК более 1,5 млрд рублей",
        "На Магнитогорском металлургическом комбинате подвели итоги внедрения передового научно-технического, производственного и экономического опыта. За год взято в работу 429 технических новшеств с ожидаемым экономическим эффектом 1,53 млрд рублей.\nДеятельность по изучению и внедрению лучших практик проводится на ММК в рамках ежегодного общественного смотра, который длится весь год и по итогам которого награждают наиболее результативные подразделения.\nВ ходе смотра в каждом производственном подразделении назначаются сотрудники, ответственные за изучение источников новейшей технической информации: это может быть опыт коллег, научная литература, публикации по итогам конференций и личные наблюдения от командировок на другие предприятия. В 2023 году участники смотра изучили 4 411 источников информации и предложили 660 инноваций, из которых 429 внедрены в производство.\nСреди лидеров по результативности – Управление логистики, внедрившее более 100 инноваций с ожидаемым эффектом в 854 млн рублей, а также группа доменного цеха, которая за год внедрила в производство 7 мероприятий с ожидаемым эффектом более 84 млн рублей. Работники этих и других отличившихся подразделений премированы.\nВ соответствии с распоряжением заместителя генерального директора ПАО «ММК» по производству Сергея Унру в 2024 году стартовал новый общественный смотр внедрения в производство передового научно-технического, производственного и экономического опыта. Сформирован и утвержден перечень из 74 первоочередных технических задач, к решению которых подключатся сотрудники компании.\n\n",
        "ММК",
        "2024-02-19T08:51",
        "19 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158205",
        "А платить кто будет? Российский и мировой рынок стали: 11-18 февраля 2024 г.",
        "Пожалуй, важнейшим экономическим событием прошедшей недели стало событие несостоявшееся. Банк России не изменил ключевую ставку, оставив ее на уровне 16%. И как заявили банкиры, этому еще радоваться надо. Потому как могли и поднять...\nКак заявила глава ЦБ Эльвира Набиуллина, процесс снижения ставки, скорее всего, начнется только во второй половине текущего года. Надо понимать, этот процесс будет не быстрым. Повторения 2014-2015 гг., когда ставку довольно быстро опустили от 17 до 11%, по-видимому, не произойдет. Таким образом, экономике придется еще весьма долго жить (точнее, прозябать) с дорогими деньгами.\nНа конференции “Региональная металлоторговля России”, которая состоялась в Сочи на прошлой неделе, отмечалось, что высокие кредитные ставки оказывают заметное и очевидное негативное влияние на экономику. Отечественный металлоторговый бизнес уже испытал эту объективную реальность во всех ощущениях.\nПрежде всего, повышение ставок разгоняет инфляцию, хотя по учебнику теоретически должно ее тормозить. Это легко объясняется тем, что компании вынуждены включать в свои затраты возросшие расходы по облуживанию кредитов и, соответственно, поднимать цены, чтобы не остаться в убытке.\nСобственно, металлургические компании настроены на увеличение стоимости стальной продукции во втором квартале. Не менее сильные стимулы для повышения цен имеют производители труб и независимые дистрибьюторы, которые сегодня зачастую вынуждены продавать металл дешевле, чем получают его с комбинатов.\nПравда, повышенные процентные ставки действительно могут сдержать этот проинфляционный ценовой рост, если к тому времени обрушат спрос. Основания для такого вывода есть. Как также отмечалось на конференции, очень многие компании отменили или отложили до лучших времен инвестиционные проекты, приостановили закупки оборудования. Между тем, увеличение инвестиций в основной капитал в 2023 г. более чем на 20% по сравнению с предыдущим годом стало одной из важнейших причин рекордного роста металлопотребления.\nВообще, вопрос о весеннем спросе на стальную продукцию интересовал на конференции всех. Представители металлургических компаний, по большей части, были настроены оптимистично. Да, из-за высоких ставок упали продажи недвижимости. Однако у девелоперов есть очень большой задел действующих строек, оставшихся с прошлого года. К этому надо добавить финансируемые государством инфраструктурные проекты, реконструкцию ЖКХ, значительный рост интернет-торговли, требующий создания обширной сети крупных логистических центров.\nКак сообщил президент на совещании по поддержке инвестиционных проектов в российской промышленности, Россия будет продолжать расширять механизмы поддержки в этом секторе, чтобы во всех регионах модернизировались и открывались новые производства, появлялись современные, хорошо оплачиваемые рабочие места. На прошлой неделе также прозвучало предложение о докапитализации Фонда развития промышленности. Так что, совсем без заказов российские металлурги не останутся.\nВ то же время, некоторые металлотрейдеры, у которых большинство клиентов и не мечтают о господдержке, опасаются, что экономика (точнее, та ее часть, которая не имеет доступа к льготному финансированию) реально замедляется. Поэтому именно на споте видимый спрос может оказаться ниже ожидаемого. Впрочем, металлурги этот вариант, похоже, тоже учитывают и пока не стремятся наращивать объемы производства.\nВ общем, полной ясности нет. Большинство специалистов, выступавших на конференции, прогнозируют на текущий год небольшое расширение российского металлопотребления по сравнению с 2023 г. Но как оно будет в действительности, весна покажет. По крайней мере, вероятность повторения прошлогоднего подъема невелика.\nЕще одной негативной тенденцией российского рынка стальной продукции сегодня является дороговизна логистики. Все ощущают дефицит автостранспорта и нехватку водителей, а с железнодорожными перевозками вообще беда. Это приводит к тому, что рынок “локализуется”. Стало не выгодно отправлять стальную продукцию на значительные расстояния. По этой причине, в частности, стоимость проката и стальных труб в различных регионах может весьма существенно разниться. Раньше этого не было.\nПонятно, что РЖД в настоящее время тратит очень значительные средства на расширение железнодорожной сети. И деньги на эти цели берутся с грузоотправителей, потому как с кого их еще брать? Но в этой связи вызывают некоторую опаску планы правительства по строительству высокоскоростных магистралей. Безусловно, это дало бы хороший толчок отечественному машиностроению и весомую прибавку к видимому спросу на стальную продукцию. Однако суммы там триллионные, и сразу возникает вопрос: “А платить кто будет?”\nЗдесь в очередной раз возникает дилемма “естественных монополий”. С одной стороны, Россия - страна большая, расстояния у нас огромные. Поэтому дешевая логистика жизненно важна для нормального функционирования экономики. А так как российские компании несут повышенные издержки, связанные с климатом и географией, их затраты на газ, электроэнергию, топливо должны быть ниже мировых.\nВ то же время, с другой стороны, “естественные монополии” у нас живут по рыночным законам и должны, как минимум, не быть убыточными, а как максимум, еще и финансировать свои программы развития, хотя бы частично. А значит, им надо собирать эти суммы с потребителей их услуг.\nРост тарифов “естественных монополий” - это тоже мощный проинфляционный фактор. Но какие есть альтернативы? Дотировать их напрямую из госбюджета - то еще удовольствие. Страны Западной Европы, столкнувшиеся с аналогичной проблемой в 70-80-е гг. ХХ века, предпочли все приватизировать. Получилось, прямо скажем, так себе. У нас с приватизацией уже наигрались в 90-х. Как говорится, спасибо, больше не надо.\nТеоретически, есть еще один вариант. Пусть нашу экономику субсидируют иностранные покупатели российских ресурсов. Однако они и так это делают. А налоги и пошлины с экспорта нефти и газа расходуются на различные важные цели. И забрать оттуда лишний триллион вряд ли реально.\nВыходит, дорогостоящая логистика в России - это тоже достаточно долгосрочный тренд, точно так же, как и дорогие кредиты. Как то придется с этим жить.\nМировой рынок стали в обозримом будущем российской металлургии не поможет. Нет там сейчас ни спроса, ни цен. В ближайшее время, после завершения новогодних праздников в Китае и других странах Восточной Азии, возможен небольшой рост на Дальнем Востоке. Однако он, скорее всего, будет сопровождаться подорожанием железной руды. И вообще, в продолжительный подъем спроса и цен как-то не верится.\nВообще, нынешняя ситуация на мировом рынке стали сильно напоминает начало 2016 г. Тогда китайские компании тоже заполонили весь мир своей дешевой стальной продукцией, которая не находила достаточный спрос внутри страны. В марте 2016 г. на сессии Всекитайского собрания народных представителей были приняты важные решения о стимулировании экономического роста. В частности, власти отказались от попытки сдержать спекулятивный подъем на рынке недвижимости и дали ему зеленый свет. Вот тогда и китайский, и мировой рынок стали сразу ожили.\nСейчас, восемь лет спустя, ситуация выглядит совсем иной. Программа радикальной модернизации китайской промышленности в целом выполнена. Крупные инвестиции вкладывались в прошлом году только в солнечную и ветряную энергетику, но с довольно скромными результатами в плане генерации электроэнергии.\nКитайское жилищное строительство уже полтора года находится в кризисе, причем по вполне объективным причинам. Его можно реанимировать разве что крупными денежными вливаниями извне. Но тут опять возникает все тот же вопрос: “А платить кто будет?” Китайское государство, конечно, не бедное, но лишних сумм требуемого масштаба у него, наверное, не найдется.\nПоэтому продолжение депрессии на мировом рынке стали при относительно высокой стоимости сырья пока видится наиболее вероятным вариантом. А вот на российском, наоборот, просматривается весенний рост, который, правда, потребует устойчивого спроса.\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nПриглашаем всех принять участие в новыхвыставкахиконференциях, которые состоятся в 2024 г.!Москва 14 и 15 марта примет конференцию \"Оцинкованный и окрашенный прокат: тенденции производства и потребления\". А на конференцию \"Рынок металлов Центральной Азии и Закавказья\" мы приглашаем 11-12 апреля в Баку.\n",
        "Китай;Цены;Российский рынок металлов;Прогнозы;Мировой рынок стали;потребление стали;российская экономика",
        "2024-02-19T07:15",
        "19 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158206",
        "Как устроен бизнес одной из крупнейших в мире горно-металлургических компаний (видео)",
        "В новом выпуске проекта «Едем разбираться» ведущий Антон Зайцев, которого вы могли видеть в «Орле и решке» и других проектах телеканала Пятница, отправился в Северсталь и узнал, как устроен бизнес одной из крупнейших в мире горно-металлургических компаний.\nОт геологической разведки до готового изделия — мы покажем вам полный цикл производства! Изучать все тонкости металлургического дела Антон начал в Костомукше — небольшом городке в Карелии, где добывают и обогащают железную руду. А затем отправился на ключевой актив компании — Череповецкий металлургический комбинат. Он выяснил:\n– сколько железной руды Северсталь добывает в год и планирует ли наращивать объемы производства;– что такое окатыши и как компании удается делать самые дешевые слябы в мире;– в какую печь Северсталь инвестировала 34 млрд рублей и сколько денег тратит на IT-инфраструктуру;– как спрос на жилье влияет на металлургов и какие планы у бизнеса по развитию в 2024 году.\nА соведущая Ирина Ахмадуллина поговорила с генеральным директором Северстали о том, как компания адаптировалась к санкциям, насколько сильно изменились ее рынки сбыта и какие драйверы роста есть у акций.\nСмотрите фильм.",
        "Костомукшский ГОК;Металлургия РФ;Северсталь;ГМК",
        "2024-02-19T06:01",
        "19 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158176",
        "Электроснабжение Северского трубного завода под контролем (видео)",
        "На Северском трубном заводе открыли современную диспетчерскую. Это позволит повысить надежность электроснабжения подразделений завода, а также сторонних организаций, которые питаются от сетей завода. Новый диспетчерский щит представляет собой мозаичное полотно, на котором отображается действующая схема электроснабжения завода. Конструкция позволяет оперативно адаптировать его к любым изменениям в схеме электроснабжения. Саму диспетчерскую отремонтировали с применением современных материалов.",
        "ТМК;Северский трубный завод",
        "2024-02-16T16:24",
        "16 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158171",
        "«Силур» и «Мариупольэнергочермет» модернизируют производства",
        "Харцызский сталепроволочно-канатный завод «Силур» и специализированное предприятие «Мариупольэнергочермет» (г.Харцызск и г.Мариуполь, Донецкая Народная Республика) получили статус участников свободной экономической зоны и реализуют инвестиционные проекты по модернизации производства стоимостью 728,4 и 17 млн руб. соответственно, – сообщает пресс-служба Министерства экономического развития ДНР.\nПри этом в пресс-службе уточняют, что инвестпроект «Силура» предполагает восстановление разрушенных мощностей, модернизацию производственных фондов, увеличение объемов выпуска продукции и расширение ее ассортимента. В свою очередь проект «Мариупольэнергочермета» направлен на автоматизацию производства кованных изделий и увеличение производительность труда.\nООО «Харцызский сталепроволочно-канатный завод «Силур»» является одним из крупнейших в Европе производителей металлических канатов и проволоки для разных отраслей промышленности, стабилизированных арматурных канатов и проволоки, металлической сетки, аллюминиево-стальной проволоки, металлического корда и стальной фибры.\nООО «СП «Мариупольэнергочермет» специализируется на ремонте машин и оборудования. Кроме того, предприятие выпускает профили с помощью холодной штамповки или гибки; строительные металлические конструкции, изделия и их части; радиаторы и котлы центрального отопления; металлические цистерны, резервуары и емкости.",
        "Силур",
        "2024-02-16T15:41",
        "16 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158164",
        "Кислородно-компрессорному цеху Уральской Стали исполнилось 65 лет (видео)",
        "Воздух и основные продукты его разделения – кислород, азот и аргон. Без них немыслима работа комбината. Ценные газы используют в процессе плавки и обработки металла. Вот уже 65 лет ими обеспечивают производство специалисты кислородно-компрессорного цеха.  Накануне юбилея в подразделении побывала Галия Карменова.\nПодробности смотрите в видеосюжете.",
        "Уральская сталь",
        "2024-02-16T14:05",
        "16 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158170",
        "На «Макеевкоксе» заменили водооткачивающий насос",
        "В углеподготовительном цехе завода «Макеевкокс» (г.Макеевка, Донецкая Народная Республика) силами специалистов предприятия была произведена замена насоса для откачки воды, – сообщает пресс-служба Министерства промышленности и торговли ДНР.\n«В старом насосе, который предназначен для ликвидации грунтовых вод в помещении натяжной станции конвейера У-1, вышел из строя двигатель. Поэтому для обеспечения бесперебойной работы цеха было приобретено и установлено новое оборудование», – поясняют в пресс-службе.\n«Макеевкокс» входит в состав ЮГМК и специализируется на выпуске доменного кокса, коксовых орешка и мелочи, каменноугольных смолы и бензола сульфата аммония коксохимического производства, полимеров бензольных отделений, каменноугольного электродного пека, котельного коксохимического топлива, коксохимического сырья для производства высокоструктурного техуглерода, легкого каменноугольного и каменноугольного поглотительного масел, а также нафталиновой фракции. В настоящее время все структурные подразделения завода действуют в обычном режиме.",
        "Макеевкокс",
        "2024-02-16T12:39",
        "16 февраля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/158191",
        "Импорт ферротитана из РФ в 2023 году вырос на 11%",
        "По данным статистической службы Евросоюза (Eurostat), в декабре 2023 года европейские страны импортировали 626,3 т российского ферротитана, что на 21% меньше, чем в ноябре, и на 20% меньше, чем год назад. Средняя цена составила 3,1 евро за кг.\nВ декабре поставки российского ферротитана сократились в Нидерланды (85,97 т; -60% за месяц) и в Латвию (21,8 т; -90%). Нарастили импорт Германия (130 т; +2%), Эстония (337,9 т; +79%) и Испания (50 т; +14%).\nВсего за 2023 год ЕС импортировал из России порядка 10311,7 тонн ферротитана, что на 11% больше, чем в 2022 году. В денежном выражении импорт сократился за год на 12%. Основными странами-импортерами российского ферротитана в 2023 году были следующие страны ЕС: Нидерланды (3782,3 т; -31% за год), Эстония (3606,6 т; +528%), Латвия (1693,3 т; +24%), Германия (912,7 т; +47%), Испания (189,8 т; +188%).",
        "Россия;Ферросплавы;Евросоюз;Экспорт",
        "2024-02-16T12:10",
        "16 февраля 2024 г."
    ]
]