[
    [
        "https://www.metalinfo.ru/ru/news/156310",
        "Видимое потребление труб на региональных рынках в 2023 году вырастет на 14% до 5,2 млн т",
        "Тренды и перспективы региональных рынков труб проанализировал в ходе конференции «Российский рынок металлов», которая проходит сегодня в Москве по инициативе журнала «Металлоснабжение и сбыт», Роман Рыбалов, руководитель бизнес-единицы «Стальной сектор» Объединенной металлургической компании. В своем выступлении он также рассказал о производственной и сбытовой политике ОМК.\nОМК - ведущая индустриальная компания, создающая совершенные и продуманные решения для важнейших отраслей экономики. ОМК специализируется на выпуске конструкций и материалов для стального строительства, продукции и сервиседля автомобильного и железнодорожного транспорта, и, конечно, трубной продукции и решений для топливной энергетики. У ОМК существуют стратегические преимущества на региональном рынке труб. Это, прежде всего, вертикальная интеграция, подразумевающая производственные цепочки «лом рулон труба», «сляб толстый лист ТБД». Синергия заводов ОМК обеспечивает скорость выполнения заказов, в т.ч. со сложными техническими требованиями.\nПо словам Романа Рыбалова, общая емкость регионального рынка труб в 2023 году вырастет на 14% до 5,2 млн т. Емкость включает в себя профильные трубы, ВГП, ЭСВ ОН. Рост впечатляющий.\nНаправления деятельности «ОМК Стальной спектр» включают продажи металлотрейдерам, проектные продажи, собственную сеть дистрибуции «ОМК Маркет». Растет также количество заказов и отгрузок с помощью онлайн продаж «ОМК Маркет» - 6% составляет доля онлайн продаж в общем объеме. При этом, на партии до 20 тонн приходится около половины в объеме реализации «ОМК Маркет». Компания планирует и дальше развивать различные каналы продаж и цифровые сервисы, а также продвигать решения для строительного рынка.\nКак рассказал Роман Рыбалов, в 2023 году на заводе ОМК в Выксе освоили производство бесшовных труб общего назначения для потребителей на региональном рынке. Размерный ряд: 73 на 273 мм, 4,0 на 35 мм. Труба соответствует стандартам: ГОСТ 8732/8731, ГОСТ 32528.",
        "ОМК;Российский рынок металлов;стальные трубы",
        "2023-12-14T14:17",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156309",
        "В 2024 г. спрос на трубы будет устойчивым",
        "Несмотря на замедление мировой экономики в 2024 г. ожидается устойчивый спрос на стальные трубы. Об этом заявил директор по глобальному и стратегическому маркетингу ТМК Сергей Алексеев на конференции \"Российский рынок металлов\".\nПо его словам, спрос на трубную продукцию в мире и России будет поддержан за счет роста проходки в бурении, инвестиций в строительство и развитие инфраструктуры. Лидером трубного рынка является Китай, который в первом полугодии 2023 года нарастил свою долю в мировой торговле с 22 до 27%, при этом увеличив объем экспорта на 43%.\nГоворя о российском трубном рынке, Сергей Алексеев отметил возрастающую конкуренцию, в частности, рост мощностей на 15% или 3,6 млн т к 2026 г. в сегментах бесшовных труб, ТБД и других сварных труб.\n\"Более 90% опрошенных участников рынка ожидают, что спрос на стальные трубы на региональном рынке России в 2024 г. сохранится на высоком уровне\", - отметил он.\n",
        "ТМК;Российский рынок металлов;стальные трубы;конференции МСС;telegram",
        "2023-12-14T13:54",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156305",
        "Российская метизная отрасль на пути к восстановлению",
        "По итогам одиннадцати месяцев текущего года в России увеличилось по сравнению с аналогичным прошлогодним периодом производство, прежде всего, той метизной продукции, что связана со стройкой. Это, в частности, стальная проволока, сетка, холоднодеформированная арматура. Но по некоторым позициям продолжается спад.\nВ целом по итогам всего 2023 г. Ассоциация «Промметиз» оценивает российское производство метизной продукции в 2,08 млн. т, что на 3,3% больше, чем годом ранее. Однако отставание от рекордного 2021 г. составляет почти 10%. Относительно невысоким остается уровень доходности в отрасли.\nСерьезной проблемой для производителей метизов стало падение экспорта. Внешние поставки в 2023 г. будут более чем на треть уступать показателям 2021 г. При этом рассчитывать на восстановление в обозримом будущем весьма сложно. Между тем, многие компании в последние годы запускали инвестиционные проекты именно с расчетом на экспорт.\nЕще одной причиной для беспокойства для российских метизных компаний является возросший импорт, в первую очередь, из Китая. В некоторых сегментах рынка его доля может достигать 70%. При этом дешевизна низкокачественной продукции из-за рубежа не позволяет реализовывать российские проекты импортозамещения. При нынешних ценах они не могут быть прибыльными.\nПоэтому, как считает Виктор Камелин, правительство должно принять меры по защите внутреннего рынка метизной продукции. Это необходимо для компенсации сократившегося импорта, обеспечения загрузки мощностей российских компаний и запуска новых инвестиционных проектов.",
        "Метизы;Российский рынок металлов;статистика;конференции МСС;импортозамещение;метизное производство",
        "2023-12-14T12:17",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156296",
        "Видимое потребление металлопродукции: рост по всем фронтам",
        "Вице-президент Корпорации производителей черных металлов Юрий Мишин подвел предварительные итоги 2023 года в ходе конференции «Российский рынок металлов», которая проходит сегодня в Москве по инициативе журнала «Металлоснабжение и сбыт». За 11 месяцев 2023 года доменное производство выросло на 5,8% до 50 млн т. За 9 месяцев 2023 года видимое потребление выросло на 5,7% до 38,1 млн т. Экспорт чугуна вырос на 2,7%.\nВ сегменте сталеплавильного производства по итогам 10 месяцев 2023 года общее производство стали выросло на 5,7%. Мартеновская сталь – снижение на 3,4%. Конвертерная сталь – рост на 6,7%. Электросталь – рост на 4,5%. В целом, по итогам 2023 года ожидается рост выплавки стали на 6,2%.\nКартина по готовому проката по итогам 10 месяцев 2023 года выглядит следующим образом:- Общее производство готового проката выросло на 5,4%.- Сортовой прокат, включая заготовку – рост на 1,5%.- Листовой прокат – рост на 10,6%.\nПо данным «Корпорации Чермет», по итогам 2023 года ожидается выпуск готового проката в объеме 65,9-66,1 млн т (+6-7%).\nПри этом, по итогам 9 месяцев 2023 года экспорт проката сократился на 8,9%,в т.ч.:- полуфабрикаты – -1,8%;- лист – -11,7%;- сорт – +6,4%.\nПричем, если ранее доля полуфабрикатов в экспорте составляла 50%, то сейчас выросла до 60%.\nИмпорт за 9 месяцев нынешнего года также снизился на 5,4%; в т.ч. сорт – на 1,6%, лист – на 7,3%. Ожидания по итогам 2023 года таковы. Импорт составит 3,5-3,6 млн т (-3-6%), экспорт – 25,0-25,5 млн т (-5-7%).\nВидимое потребление готового проката в России за 9 месяцев 2023 года в эквиваленте горячего проката выросло на 13,2% по сравнению с аналогичным периодом 2022 года, в т.ч. по сортовому прокату – на 10,5%, по листовому прокату – на 15,1%. По итогам 2023 года ожидается рост видимого потребления на 14-15% до 44 млн т.\nОхарактеризовал Юрий Мишин и положение дел в трубной промышленности. За 10 месяцев 2023 года производство стальных труб выросло на 9,2% до 11,0 млн т. За 9 месяцев с.г. видимое потребление выросло на 4,5% до 8,9 млн т. По итогам 2023 года прогнозируется рост видимого потребления стальных труб до 12 млн т или на 9%.",
        "Металлургия РФ;потребление металлопроката;производственные итоги;производственные результаты;потребление;конференции МСС;Российский рынок металлов",
        "2023-12-14T11:35",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156300",
        "Быстринский ГОК впервые за последние годы отгрузил ЖРС для российских потребителей",
        "Крупнейший дальневосточный горно-обогатительный комбинат (ГОК) Быстринский впервые за два года произвел отгрузку продукции в адрес российского получателя, сообщила ТАСС и.о. министра экономического развития Забайкалья Жаргалма Бадмажапова. Ранее ГОК поставлял концентрат в основном в Китай.\n\"Министерство экономического развития Забайкальского края постоянно на связи со всеми предприятиями региона. Действительно, по нашим данным, ГРК \"Быстринское\" впервые за последние два года отгрузила железорудный концентрат в ЕВРАЗ\", - рассказала Бадмажапова.\nЕВРАЗ является вертикально интегрированной металлургической и горнодобывающей компанией с активами в России, США, Канаде, Чехии и Казахстане, входит в число крупнейших производителей стали в мире.\nВ июне президент России Владимир Путин подписал распоряжение, разрешающее читинской холдинговой компании \"Быстра\" стать владельцем Быстринского горно-обогатительного комбината (входит в \"Норникель\") вместо кипрской GRK Eastern Geology в связи с ее ликвидацией.\nБыстринский проект является одним из крупнейших горно-обогатительных предприятий на Дальнем Востоке с обогатительной фабрикой мощностью 10 млн тонн руды в год. Предприятие добывает золото-медно-железные руды и производит золотой, медный и железорудные концентраты. В 2021 году на забайкальский дивизион пришлось 17% общего объема выпуска меди \"Норникеля\".\n",
        "Быстринский ГОК;Забайкальский край;ЖРС",
        "2023-12-14T11:06",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156299",
        "Черная металлургия РФ: год был сложным, но достаточно успешным",
        "Андрей Савельев, руководитель отдела развития черной металлургии, трубной промышленности и металлоконструкций Департамента металлургии и материалов Министерства промышленности и торговли РФ, выступая на 26-й Международной конференции \"Российский рынок металлов\" в Москве, подвел предварительные итоги развития черной металлургии России в текущем году.\nПо его оценкам, 2023 г. станет одним из рекордных по производству стали - 75 млн т. Предыдущий рекорд был достигнут в 2021 г. В этом году выросла емкость внутреннего рынка, как общая, так и в отдельных сегментах. Компаниям удалось удержать объемы экспорта, переориентировав поставки на рынки дружественных стран.\nСпрос на внутреннем рынке поддержали строительный сектор (жилищное, дорожное и коммунальное строительство). Вместе с тем есть и перспективный сегмент на этом рынке, а именно строительство на стальном каркасе, объемы которого пока не дотягивает до уровня зарубежных стран.\nРазвивается взаимодействие металлургии и машиностроения. Активно развивается судостроение. На сегодня все российские судоверфи загружены на три года вперед. Растет спрос на листовую продукцию и трубы.\nВ этих условиях, уверен А7 Савельев, важно сохранять меры государственной поддержки. В этом году появился план мероприятий для реализации программы развития металлургии России до 2030 г. В частности, введена льгота на НДПИ для компаний, добывающих полезные ископаемые подземным способом. Обнулена пошлина на поставки из-за рубежа феррониобия, который важен для выплавки нержавеющих сталей. Предлагается продлить на три года обнуление пошлины на поставки марганцевых руд.\nТакже предлагаются меры государственной поддержки для разработки месторождений лития.\nБольшое внимание уделяется поддержке инвестиционных программ в металлургическом машиностроении, продолжается работа по оптимизации налоговой нагрузки для компаний обрабатывающего сектора.\nБольшая работа проведена Минпромторгом РФ с Минстроем и МЭРТ для того, чтобы сформировать индексы для расчета адекватной динамики стоимости металлопродукции, которая закладывается в строительные проекты. Удалось достичь взвешенной позиции Минстроя, отметил А. Савельев.\nЕще одной важной темой, которую затронул представитель Минпромторга, стал вопрос интеграции новых территорий в экономику России. Металлургические предприятия новых территорий в 2023 г. достигли хороших результатов, произведя 2.8 млн т металлрпродукции. Причем не вся она была поставлена на рынок РФ, заметная часть продукции была отправлена на экспорт.",
        "Российский рынок металлов;Минпромторговли РФ;Черная металлургия РФ",
        "2023-12-14T10:25",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156290",
        "Российский рынок металлов – в центре внимания",
        "Доклады первой сессии конференции будут посвящены итогам завершающегося 2023 г. на мировом и российском рынке. На ней выступят отраслевые эксперты и ведущие специалисты металлургических компаний.\nНа второй сессии будет проведена дискуссия на тему: «Управление рисками в металлургической отрасли в условиях текущей государственной политики». На ней будут рассмотрены такие вопросы как антимонопольная политика и государственное регулирование металлургической отрасли, их влияние на бизнес металлургических и металлоторговых компаний, адаптация бизнеса к новым условиям. Участниками дискуссии станут представители металлургической отрасли, научных институтов, специалисты в области юриспруденции и государственного регулирования.\nНа третьей сессии снова прозвучат доклады представителей металлоторговых компаний. Они расскажут о текущей обстановке в различных сегментах российского рынка стальной продукции, осветят различные аспекты бизнеса и поделятся своими прогнозами на будущее.",
        "Российский рынок металлов;Итоги года;Прогнозы;конференции МСС;государственное регулирование",
        "2023-12-14T10:22",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156292",
        "«Металл-Экспо-2024»: офлайн выходит на первый план",
        "13 декабря в Москве прошло заседание Оргкомитета 30-й Международной промышленной выставки «Металл-Экспо», в который входят руководители ключевых отраслевых объединений, ассоциаций и научно-исследовательских центров металлургии, стройиндустрии, машиностроения. Оргкомитет – это реально действующий инструмент претворения в жизнь новых идей.\nВ ходе заседания Оргкомитета были рассмотрены итоги «Металл-Экспо’2023» и начат процесс подготовки экспозиции и деловой программы форума 2024 года. Состоялся обмен мнениями по текущей ситуации и перспективам развития металлургии и металлургического машиностроения в 2024 году. Большинство членов Оргкомитета высоко оценили качественный состав посетителей и деловую активность форума металлургов. «Выставка показала, что российская металлургия двигается вперед. Металлурги адаптировались, но видны и риски, и угрозы, а также те ниши, которые могут быть замещены отечественными производителями. У выставки открылось даже не «второе дыхание» - это абсолютно новый уровень», - прокомментировал на заседании Оргкомитета Алексей Канаев, депутат ГД РФ. Возглавляемый им экспертный Совет по вопросам металлургической и горно-рудной промышленности провел на площадке форума заседание, где обсудил актуальные отраслевые вопросы и прежде всего – кадровый дефицит.\nПредседатель Оргкомитета выставки Александр Романов отметил, что в 2023 г. в выставочной индустрии наблюдалось существенное повышение активности. На этом фоне «Металл-Экспо» выросла в полтора раза: количество экспонентов превысило 800 компаний, их стенды посетили свыше 30 тыс. специалистов из различных секторов реальной экономики. В следующем, 2024 году, ожидается еще больший прирост участников форума металлургов.\nПовышенный интерес наблюдался к мероприятиям деловой программы «Металл-Экспо-2023», доказавшим свою эффективность и востребованность. Многие события готовятся как раз профессиональными объединениями, возглавляемыми членами Оргкомитета выставки. В рамках деловой программы прошло более 50 конференций, семинаров и круглых столов по всем сегментам металлургического бизнеса.Деловая программапозволила дополнительно привлечь к работе форума металлургов до 5 000 представителей строительного и топливно-энергетического комплексов, транспортного машиностроения и логистики – спикеров и слушателей.\n«В 2023 году прошла одна из самых мощных выставок за всю историю «Металл-Экспо». В чем успех? Можно сказать, что «Металл-Экспо» переросла выставочный формат – это же развивающаяся система, дающая положительный результат, - поделился впечатлениями президент Международного Союза Металлургмаш Борис Сивак. - Оргкомитет, заседания которого я посещаю уже не одно десятилетие, - это действенный инструмент реализации инновационных решений системы под названием «Металл-Экспо».\nВладислав Полькин, руководитель Центра по развитию цинка, в свою очередь отметил, что «повысился качественный состав участников форума и в частности - конференции «Цинк – защита от коррозии», которая в 2024 году пройдет уже в 25 раз. За это время в стране появилось порядка 60 новых заводов горячего цинкования, сформировалась целая новая отрасль промышленности, в том числе благодаря просветительской и популяризаторской деятельности Центра по развитию цинка и проводимых им конференций и семинаров.\nКак дополнил Алексей Коростылев из НИИ энерготехники им. Н.А. Доллежаля, его поразило желание многих компаний делать что-то новое, осваивать новые виды продукции и сервисы. По его словам, особую роль в этом поступательном движении играет конкурс золотых и серебряных медалей выставки, стимулирующий разработку и внедрение новых технологий. Он также обозначил важность премий для молодых учёных, направленных на популяризацию металлургии среди студентов профильных учебных заведений. Слет молодых студентов, где и прошла церемония награждения победителей конкурса, прошел в этом году особенно успешно, молодые ученые стали активно взаимодействовать с потенциальными работодателями, а сами по себе студенты – более мотивированны.\nПредседатель совета директоров Ассоциации развития стального строительства (АРСС) Иван Ведяков отметил высокий уровень организации и проведения выставки. Как дополнил его руководитель АРСС Александр Данилов, выставка позволила металлургам встретиться с проектантами, конструкторами, девелоперами. Профильные ЦНИИСК им. Кучеренко и ЦНИИПСК им.Мельникова в содружестве с входящими в Ассоциацию компаниями провели целый ряд специализированных мероприятий.\nВице-президент Корпорации производителей черных металлов Юрий Мишин подвел предварительные итоги 2023 г. А результаты весьма впечатляющие. В России наблюдается рост выпуска металлопродукции (+6% по сравнению с прошлым годом) и рост металлопотребления (+15%). Корпорация производителей черных металлов провела на площадке выставки отдельное мероприятие для служб закупки.\nГенеральный директор ЦНИИЧермет им. Бардина Виктор Семенов констатировал, что «Металл-Экспо» стала по-настоящему мировым форумом. Его поразила энергия выставки: чисто деловой подход, бесконечный переговорный процесс. По словам Виктора Семенова, установленные металлургические мощности на «новых территориях» составляют 23-27 млн т в год. В ближайшее время, предупредил гендиректор ЦНИИЧермет им. Бардина, около 15 млн т может быть выведено на рынок при объеме потребления на этих территориях в районе 800 тыс. т в год. Ввод в эксплуатацию этих мощностей может создать дополнительную конкуренцию на рынке. Уже в этом году на «новых территориях» будет произведено 2,8 млн т металлопродукции, уточнил Николай Гугис, президент «Корпорации Чермет».\nКонстантин Косырев, возглавляющий «Корпорацию Альянс Металлургия», отметил, что в этом году в рамках выставки впервые прошла конференция по искусственному интеллекту, на которой рассматривались особенности и перспективы использования технологий роботизации и искусственного интеллекта в металлургии и тяжелой промышленности. Ученый также предложил вернуть в практику выставки проведение ярмарок вакансий для студентов, в рамках которых представители предприятий могли бы представить вниманию студентов актуальные вакансии.\nРуководитель Ассоциации «Титан» Андрей Александров сказал, что в титановой отрасли сейчас наблюдается высокий спрос, загрузка предприятий близка к максимальной. Ассоциация с 19 по 22 мая 2024 года проведет традиционную годовую встречу в формате дискуссионного круглого стола встречу в Суздале.\nАлександр Петров, возглавляющий подкомитет по кузнечно-прессовому производству Комитета по металлургии и тяжелому машиностроению Союза машиностроителей России, отметил не только количественный, но и качественный скачок китайского представительства на выставке. Если раньше китайские представители продавали оборудование, а затем стали предлагать сопутствующее финансирование, то теперь они готовы реализовывать проекты «под ключ». Уже сейчас они рассматривают выставочную площадку как окно возможностей для бизнеса в России.\nС ним согласился Юрий Райков из Института Цветметобработка: китайцы могут сделать все, быстро и качественнее. Надо думать, как выстроить систему взаимоотношений, чтобы не попасть в новую технологическую зависимость – уже от китайских поставщиков оборудования. Своими мнениями на этот счет поделились и другие эксперты. Так или иначе, а в следующем году из Китая и Юго-Восточной Азии ожидается от 300 до 500 компаний-участников форума металлургов.\nМногие ведущие участники рынка уже подтвердили свое участие в «Металл-Экспо-2024». Формирование экспозиции продолжится в новом году. В 2024 году выставка состоится с 29 октября по 1 ноября в ЦВК «Экспоцентр» на Красной Пресне, где будет представлено все многообразие продукции черной и цветной металлургии, современного оборудования и технологий. Форум соберет потребителей металлопродукции из стройиндустрии, машиностроения, топливно-энергетического комплекса, транспортных, логистических и металлоторговых компаний и станет площадкой для выстраивания новых партнерств по различным направлениям металлургического бизнеса.\n«Металл-Экспо» — одно из немногочисленных выставочных событий страны, которое посещают владельцы и первые лица металлургических компаний, принимающие решения по закупкам и сбыту продукции. В течение четырех дней на площадке выставки будут проходить встречи и переговоры между участниками рынка металлов и их контрагентами, в ходе которых заинтересованные стороны в одно время и в одном месте смогут решить все вопросы, заключить соглашения о сотрудничестве, подписать перспективные контракты. «Если еще недавно казалось, что скоро все деловые коммуникации перейдут в онлайн, то этот год наглядно продемонстрировал востребованность личного общения», - резюмировал Александр Романов, который был награжден 13 декабря Орденом «Золотая Подкова» - высшей наградой Союза кузнецов России.\nСледующее заседание Оргкомитета состоится в апреле. На нем будет детально рассмотрена программа выставок «Металлоконструкции-2024» и \"Металлургия'2024,Литмаш'2024\", которые состоятся 4-6 июня в Москве, в ЦВК \"Экспоцентр на Красной Пресне и объединят свыше 300 компаний.",
        "Конференции;Металлургия РФ;Металл-Экспо;оборудование для металлургии;Металлургмаш;конгрессно-выставочная деятельность;Конгрессно-выставочная индустрия;telegram",
        "2023-12-14T09:40",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156288",
        "Северсталь поддержит создание  Передовой инженерной школы в Череповце",
        "Опорный вуз Вологодской области – Череповецкий государственный университет – стал одним из победителей федерального проекта «Передовые инженерные школы» (ПИШ).  Компания «Северсталь», ключевой партнер проекта, направит на софинансирование создания такого востребованного научно-образовательного пространства в городе Череповце 210 млн рублей, из них 93 млн рублей – в 2024 году.\n«Цель Передовых инженерных школ – в подготовке инженеров-новаторов, экспертов высокого уровня, чьи знания и компетенции позволят решать сложные производственные задачи. Это отвечает вызовам, которые сегодня стоят перед высокотехнологочными компаниями, такими как «Северсталь». Рассчитываем, что создание условий для объединения системы высшего образования и фундаментальной подготовки молодых инженеров, заинтересованных индустриальных компаний-партнеров и реальных практико-ориентированных проектов позволит существенно повысить квалификацию выпускников инженерных специальностей», – отмечает генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.\nПередовая инженерная школа Череповецкого госуниверситета будет отвечать долгосрочной программе РФ по развитию производства сжиженного природного газа (СПГ) и освоению арктической зоны за счет импортозамещения материалов и оборудования, эксплуатируемых в условиях низких температур. Проект предусматривает создание новых образовательных пространств, центра цифрового инжиниринга, а также современного научно-исследовательского комплекса. Он будет включать испытания материалов при криогенных температурах (до минус 196?С), используемых для хранения и транспортировки СПГ, имитационные испытания изделий в условиях эксплуатации, конструкторский центр для проектирования инфраструктуры.\nСтуденты получат возможность обучаться по образовательным программам опережающей подготовки, участвовать в прикладных исследованиях и проектах компаний-партнеров. Молодые инженеры будут вовлечены в разработку технологий производства листового проката для криогенных температур и его сварки для изготовления корпусов теплообменников, освоение экономно легированных сталей для резервуаров хранения и транспортировки СПГ, комплексное развитие необходимой инфраструктуры на основе передовых материалов.\n«Проект также предусматривает качественное усиление образовательных программ. Его реализация позволит повысить квалификацию педагогов в соответствии с лучшими практиками опережающей подготовки студентов, применить новые технологии обучения будущих инженеров. Более того, будут задействованы специалисты-практики ведущих промышленных предприятий региона, а также сетевые образовательные программы вузов-партнеров. Своей задачей мы ставим трудоустройство выпускников ПИШ в высокотехнологичные и инновационные компании», – добавляет Георгий Курдюмов, директор инженерно-технического института ЧГУ.\nПередовая инженерная школа ЧГУ будет охватывать два уровня профессионального высшего образования: бакалавриат и магистратуру. Претендовать на отбор смогут абитуриенты, имеющие балл ЕГЭ выше 70 по профильным предметам, участники проектов «Инженерные классы «Северстали», «Билет в будущее», «Сириус. Лето», «Академия STEM», Олимпиада «Северсталь для школьников», а также магистры, прошедшие входную стартовую диагностику.",
        "Северсталь;инженерное дело",
        "2023-12-14T09:09",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156289",
        "«Энергоспецмаш» восстанавливает для АМК прокатные ролики",
        "В настоящее время специалисты «Многопрофильного производственного предприятия «Энергоспецмаш»» (г.Мариуполь, Донецкая Народная Республика) занимаются восстановлением прокатных роликов для Алчевского металлургического комбината (АМК, г.Алчевск, Луганская Народная Республика) методом наплавки, – сообщает пресс-служба Министерства промышленности и торговли ДНР.\n«В целом, сейчас на заводе выпускают преимущественно оборудование для предприятий черной металлургии, а также портов. В течение последнего года предприятие вышло на общероссийский рынок сбыта и портфель его заказов постоянно растет. В том числе и в связи с этим в обозримом будущем компания планирует приобрести новое станочное оборудование», – рассказывают в пресс-службе.\nНапомним, что ООО «МПП «Энергоспецмаш»» специализируется на изготовлении нестандартного оборудования для различных отраслей промышленности; подъемно-транспортного оборудования и запчастей для предприятий металлургической и горнодобывающей отраслей, морских и речных портов; машин и оборудования для коксохимических предприятий.\nВ октябре 2023 г. предприятие поставило на Енакиевский металлургический завод (ЕМЗ, г.Енакиево, ДНР) детали для сталеразливочного ковша конвертерного цеха, а также детали для скраповоза. В ноябре 2023 г. оно отгрузило на ЕМЗ канатный шкив.АМК входит в состав созданного в середине 2021 г. ООО «Южный горно-металлургический комплекс», включающий также Енакиевский и Макеевский металлургические заводы (ЕМЗ, ММЗ), Стахановский завод ферросплавов (СЗФ), Ясиновский коксохимический завод (ЯКХЗ), «Макеевкокс» и Комсомольское рудоуправление.\nАМК является предприятием с полным технологическим циклом, специализирующимся на выпуске передельного и литейного чугуна, слябов, квадратной заготовки, горячекатаного и нормализованного листа, стального швеллера и двутавра, равнополочного уголка, шахтной крепежной стойки и другой вспомогательной продукции.",
        "Алчевский металлургический комбинат;оборудование для металлургии",
        "2023-12-14T08:50",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156286",
        "Магнитка отметила День рождения уникального агрегата",
        "В среду отметил день своего рождения двухванный сталеплавильный агрегат № 32, расположенный в электросталеплавильном цехе Магнитогорского металлургического комбината. Это последний на территории бывшего СССР «двухванник», создание которых на ММК в свое время было революционным шагом в металлургии стали.\nВпрочем, двухванным этот сталеплавильный агрегат стал не сразу. На момент его пуска в составе мартеновского цеха № 1 это была большегрузная одноканальная мартеновская печь № 32 садкой 600 тонн. В 1965 году по инициативе директора ММК Феодосия Воронова впервые в СССР началось переоборудование большегрузных мартенов в двухванные сталеплавильные печи.\nПервой была модернизирована мартеновская печи № 29. Ванна печи была разделена на две, садкой по 220 тонн с сохранением возможности возврата к прежней конструкции. В основу выплавки стали в двухванной печи заложили конверторный способ – продувку жидкого металла кислородом. Этот процесс гораздо интенсивнее мартеновского. Совмещение двух ванн под одним сводом позволило отказаться от внешних источников тепла для нагрева металлошихты. Эту роль стали выполнять отходящие газы соседней ванны. На реконструкцию мартеновской печи в двухванную не требовалось больших материальных затрат. По существу, переделка мало отличалась от обычного капитального ремонта. При этом преимущества двухванной печи (агрегата, как устоялось на ММК) перед мартеновской были очевидны - увеличение производительности в 2 раза, сокращение расхода топлива (в 10 раз), упрощение ремонтов, удешевление стали, ритмичность работы.\nК 1970 году двухванная технология на печи № 29 была окончательно освоена, и этот агрегат стал производить боле 1 млн тонн стали в год. Тогда же директором ММК Андреем Филатовым принято решение о переводе на эту технологию еще четырех большегрузных мартенов. В январе 1971 года завершилась реконструкция мартеновской печи №32 в двухванную. Кроме того, на ней освоена выплавка низколегированной стали. За 1971 год на печи №32 выплавлено 1 млн 78 тыс. тонн стали. Таким образом, двухванные сталеплавильные агрегаты уверенно стали «миллионниками» и доказали свою эффективность, позволив существенно нарастить выпуск стали. Не в последнюю очередь за успешное освоение двухванных печей, в создании которых Магнитка была первопроходцем, в 1971 году директору ММК А.Д. Филатову в ряду других металлургов комбината было присвоено звание Героя Социалистического Труда.\nВсего на комбинате в советское время работало пять «двухванников» (в целом в СССР было 13 таких печей). Сейчас на ММК в составе электросталеплавильного цеха продолжает работать последний на комбинате и в стране двухванный сталеплавильный агрегат № 32, по-прежнему выпускающий более миллиона тонн стали в год. С годами его значение не теряется, ведь в силу своих особенностей он позволяет выплавлять качественные марки стали, которые невозможно выплавить в электросталеплавильных печах. Агрегат установил целый ряд рекордов стойкости футеровки, когда огнеупоры, которыми облицована внутренняя поверхность печи выдерживали более 1300 плавок за одну кампанию.\nАгрегат прошел немало капитальных ремонтов, благодаря чему по своей оснащенности и экологичности ничем не уступает своим более молодым собратьям. В 2017 году в ЭСПЦ ПАО «ММК» был реализован проект по реконструкции газоочистных установок за ДСПА-32, благодаря которому эффективность очистки газов достигла почти 100%. В ходе реализации проекта была произведена замена двух устаревших газоочисток мокрого типа №32 и №33 на современные газоочистки сухого типа. Новое оборудование предназначено для улавливания, охлаждения и очистки дымовых газов, образующихся в результате работы двухванного сталеплавильного агрегата, а также неорганизованных выбросов, которые до этого не попадали в газоотводящий тракт. За этот проект реконструкции газоочистных установок в ЭСПЦ Магнитогорский металлургический комбинат получил специальный приз в номинации «ЭКО-ТЕХНОЛОГИЯ» национальной премии «ERAECO 2017».\n",
        "ММК",
        "2023-12-14T08:44",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156285",
        "В ДНР берут под контроль ломозаготовку",
        "В целях пресечения незаконного вывоза из Донецкой Народной Республики лома черных и цветных металлов Глава ДНР Денис Пушилин дал поручение провести проверочные мероприятия. Первый рейд рабочая группа в составе представителей Народного Совета ДНР и Министерства промышленности и торговли Республики провела на юге ДНР, – сообщает пресс-служба Минпромторга.«По итогам этого рейда было установлено, что только 8 из 100 пунктов приема металлолома в г.Мариуполь работают по лицензии. И это значит, что десятки тысяч тонн этого вида сырья не попадают на предприятия Республики», – уточняют в пресс-службе.\nНаряду с этим, пресс-служба Правительства ДНР сообщает, что в ходе рейда была выявлена схема по переработке в металлолом нескольких цехов ЧАО «АзовЭлектроСталь» (г.Мариуполь, ДНР), ущерб от которой, по предварительным данным, составляет 518 млн руб.\nНапомним, что с 21 августа 2023 г. через территорию Донецкой Народной Республики разрешен транзит лома и отходов цветных и черных металлов, а также их вывоз  железнодорожным транспортом за пределы административных границ ДНР в порядке, определяемом Главой ДНР.\nДанная норма установлена Указом Главы ДНР Дениса Пушилина от 21 августа 2023 г. №303 «О внесении изменений в Указ врио Главы ДНР от 23 декабря 2022 года №?68 «О запрете вывоза лома и отходов цветных и (или) черных металлов за пределы административных границ Донецкой Народной Республики в период действия военного положения»».\nНовый Указ будет действовать до принятия акта Правительства Российской Федерации, регулирующего особенности оборота металлолома на территории ДНР, но не позднее чем до 1 июля 2024 г.",
        "ломозаготовка;Металлолом;лом черных металлов",
        "2023-12-14T08:06",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156268",
        "Директор по развитию ОТиПБ ЕВРАЗа возглавила рейтинг HSE ТОП-100",
        "Лучший директор по развитию ОТиПБ работает в ЕВРАЗе: Яна Репринцева возглавила рейтинг HSE ТОП-100.\nИмена призеров объявили на IV ежегодном форуме HSE DAYS. В нем участвовали более 400 представителей ведущих промышленных холдингов и корпораций РФ.\nРейтинг HSE ТОП-100 ежегодно отмечает руководителей крупнейших компаний, которые внедряют передовые практики в области защиты жизни и здоровья сотрудников. Для участия в рейтинге кандидаты в течение года проходят пять этапов отбора. Судьями выступают победители конкурса прошлых лет.\n«Безопасность – это главный приоритет ЕВРАЗа. Мы прошли большой путь в становлении системы управления охраной труда и продолжаем эту работу сегодня. Спасибо каждому сотруднику компании, который на своем рабочем месте демонстрирует приверженность принципам безопасности. Я благодарю коллег из блока ОТиПБ за поддержку, неравнодушие и готовность меняться», – говорит директор по развитию охраны труда и промышленной безопасности ЕВРАЗа Яна Репринцева.",
        "Евраз;безопасность труда",
        "2023-12-14T07:20",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156259",
        "Северсталь укрепляет взаимодействие с производителем полуприцепов из Калининграда",
        "Партнерству Северстали и компании Grunwald исполняется 3 года. За это время в транспортных средствах Grunwald было использовано в общей сложности более 25 000 тонн стали. Этого количества хватило бы для возведения ста памятников «Покорителям космоса», каждый высотой 107 метров!\n«Наша компания не только поставляет предприятиям машиностроительной отрасли прокат из высокопрочных марок, но и готова работать над созданием новых материалов, отвечающих запросам клиента. Также мы вместе с машиностроителями активно работаем над улучшением параметров элементов конструкций, обеспечивая меньшую металлоёмкость, большую прочность и срок службы техники», – прокомментировал начальник управления продаж компаниям тяжелого машиностроения «Северстали» Андрей Лещенко.Представители Северстали посетили цеха нового производственного комплекса в Калининграде и увидели, как металл превращается в полуприцепы для коммерческого транспорта. Раскрыть потенциал нового завода поможет расширение поставок специальных раскроев металла и готовых деталей в 2024 году.",
        "партнерство;транспортное машиностроение;Северсталь;машиностроение;Потребители - машиностроение;Grunwald",
        "2023-12-14T06:07",
        "14 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156265",
        "IT-проект ЕВРАЗ ЗСМК получил высокую оценку",
        "Цифровой проектЕВРАЗ ЗСМКстал лауреатом национальной премии в области информационных технологий — «Приоритет: цифра-2023»\nВ ней отмечают отечественные компании за достижения в области разработки и внедрения цифровых решений.\nУ ЕВРАЗ ЗСМК 1-е место в номинации «Цифровизация производства». А программу Self-service analytics (SSA) отметили дипломом финалиста. В конкурсе участвовали более 200 претендентов из 40 регионов страны. Награждение прошло в Москве.\nСпециалисты разработали систему видеоаналитики для предотвращения простоев и повышения производительности агломашины № 1. Раньше в случае поломки роликов, передвигающих спекательные тележки аглоленты, приходилось останавливать весь агрегат, что сказывалось на объемах выпуска агломерата.\nСейчас система видеоаналитики заранее выявляет потенциальную поломку роликов и информирует службу планирования ремонтов о необходимости исправлений.",
        "ЕВРАЗ ЗСМК;информационные технологии",
        "2023-12-13T14:28",
        "13 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156262",
        "В Группе НЛМК проходит Неделя безопасности",
        "Тема Недели безопасности — взаимодействие с подрядными организациями.\nС понедельника по пятницу Группа НЛМК проводит мастер-классы и вебинары, которые помогут повысить безопасность всех участников производственного процесса. На мероприятиях специалисты поделятся опытом по снижению рисков и улучшат взаимодействие между подрядчиками и сотрудниками НЛМК при организации и выполнении работ.\nВ подрядных организациях пройдут линейные обходы: совместно будут выявляться потенциальные уязвимости в работе и возможности для повышения безопасности труда. Сотрудники подрядных организаций, которые соблюдают правила безопасности, получат полезные подарки.",
        "Группа НЛМК;Техника безопасности;охрана труда",
        "2023-12-13T13:53",
        "13 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156260",
        "На ЧерМК реализуют проект по выпуску холодногнутого проката повышенной прочности",
        "Северстальреализует инвестпроект по строительству профилегибочного агрегата для производства дефицитной в России холодногнутой продукции для машиностроения, строительства и техники, требующей повышенной прочности. Проект стоимостью более 1,5 млрд рублей реализуется на Череповецком металлургическом комбинате \"Северстали\" (ЧерМК), сообщили ТАСС в пресс-службе компании. Запуск производства запланирован на I квартал 2024 года.\n\"Профилегибочный агрегат предназначен для производства холодногнутого шпунта и толстостенного холодногнутого швеллера. Они могут иметь широкое применение при строительстве опорных конструкций, подпорных стенок, берегоукрепления, а также в машиностроении в качестве рам грузовых автомобилей, прицепов и других видов техники, требующих повышенной прочности элементов\", - сообщили в пресс-службе \"Северстали\".\nПо словам гендиректора компании Александра Шевелева, рынок холодногнутой продукции такого типа в России испытывает дефицит, поскольку большая часть материалов экспортируется. \"С запуском новой производственной линии \"Северсталь\" сможет обеспечить потребность предприятий строительной отрасли и сферы машиностроения в этих видах продукции. После выхода на проектную мощность линия будет производить порядка 50-60 тыс. тонн в год в зависимости от сортамента\", - отметил он.\nВ компании добавили, что холодногнутый шпунт и толстостенный швеллер будут выпускать на площадке трубопрофильного цеха производства сортового и трубопрофильного проката в поселке Шексна Вологодской области, где уже смонтировано основное технологическое оборудование агрегата и вспомогательные системы, которые будут отвечать за работоспособность линии.\nЗапуск производства запланирован на I квартал 2024 г., уточнили в пресс-службе Северстали.",
        "ЧерМК;Северсталь;высокопрочный прокат",
        "2023-12-13T13:20",
        "13 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156263",
        "Высокие ставки на низкие цены. Российский и мировой рынок листового проката: 5-12 декабря",
        "Основная интрига разворачивается на рынке сварных труб. Отдельные крупные игроки продолжают игру на понижение, хотя разница со стоимостью рулонов для некоторых типоразмеров трубной продукции превышает 5 тыс. руб. за т. Даже в случае оживления видимого спроса перед Новым годом, чего пока не наблюдается, этот разрыв не закрыть. Поэтому речь может идти только о весьма значительной коррекции цен на рулон, возможно, даже ретроспективной.\nНа мировом рынке в начале декабря наблюдалось повышение в Европе и в некоторых азиатских странах в частности, во Вьетнаме. Очень высокий уровень цен по-прежнему наблюдаются в США, которые оттягивают на себя листовой прокат из других регионов. В то же время, понижательная коррекция в Китае после скачка в первой декаде месяца может привести к остановке роста и даже повернуть котировки в обратном направлении.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nГод не закончился на \"Металл-Экспо\"! Приглашаем всех принять участие в Международной конференции\"Российский рынок металлов\", которая состоится в Москве 14 декабря. На ней будут подведены итоги года, озвучены прогнозы и планы на 2024 г.",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;сварные трубы;Мировой рынок стали",
        "2023-12-13T12:49",
        "13 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156255",
        "Северсталь фокусируется на продуктах и решениях для портовой инфраструктуры",
        "Северсталь в лице управления «Партнерских продаж» провела первую конференцию для проектных институтов в области гидротехники, которые занимаются проектированием инфраструктуры морского и речного транспорта.\nСеверсталь делает большой фокус на развитии продуктов и решений для берегоукрепления, отвечая на потребности российского рынка, в частности, на необходимость строительства и модернизации портов, развития Северного морского пути, обеспечения рынка инновационными и оптимизационными решениями для успешного ведения проектов.\nВ конференции приняли участие представители 10 ведущих проектных институтов, а также «Росморпорт» и Центральный научно-исследовательский институт транспортного строительства. Спикеры Северстали представили портфель решений для берегоукрепления с акцентом на новые разработки компании на рынке корытных шпунтов – многогранный шпунт Grani и холодногнутый шпунт. Кроме этого, были продемонстрированы принципы, подходы и реальные примеры оптимизации, выполненные командой перспективного инжиниринга.\nАктивное обсуждение на панельной дискуссии вызвал доклад «Росморпорта» о типовых ошибках при проектировании, а также вопросы востребованности трубошпунта при строительстве портов и причальных сооружений.",
        "Северсталь;Порты;трубошпунт;инфраструктура;инфраструктурное строительство;инфраструктурные проекты",
        "2023-12-13T12:37",
        "13 декабря 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/156253",
        "Специалисты Уральской стали расширяют марочный сортамент биметалла (видео)",
        "Уральская Сталь отправила на Загорский трубный завод лист биметалла из стали класса прочности К 60 из нержавеющего слоя с добавлением молибдена.\nКоллеги из Пересвета уже сформировали трубу, которой не страшны особые условия эксплуатации – например, транспортировка агрессивных газов.\nПодробности - в видеосюжете.",
        "Уральская сталь;биметаллы;биметаллический прокат",
        "2023-12-13T11:45",
        "13 декабря 2023 г."
    ]
]