[
    [
        "https://www.metalinfo.ru/ru/news/161030",
        "Как нейросети помогают специалистам ЕВРАЗ ЗСМК: в обжимном цехе внедрили систему видеоаналитики",
        "Прежде чем отправиться в прокатный цех, квадратный раскат, поступающий на участок стана «1250», проходит выходной контроль, где специальные ножницы отрезают небольшой кусок с головной и донной частей раската. В случае обнаружения изъянов, шлака или расслоения при прокате такая заготовка может сломаться прямо в стане. Или из нее получится некачественная продукция, которая может не выдержать нагрузку.\nРаньше оператор оценивал изъяны на поверхности среза, полагаясь на свой опыт и острый взор.\nКак теперь эту часть выполняет новая система:- видеоаналитика контролирует ножницы во время порезки горячих раскатов;- изображение с видеокамер выводится на монитор поста управления;- оператор, обнаружив нарушения, делает дополнительный рез в конкретном месте.\nДостичь высокой точности и низкого показателя ложных срабатываний помогли нейросети. Искусственный интеллект обучил систему различать дефекты. Таким образом, нейросеть пропускает брак лишь в 0,02 % случаев.",
        "ЕВРАЗ ЗСМК;нейросети",
        "2024-05-17T17:08",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160985",
        "ТМК Нефтегазсервис провел на предприятиях аудит производственной безопасности",
        "ТМК Нефтегазсервис (ТМК НГС), входящий в Трубную Металлургическую Компанию (ТМК), провел День охраны труда на своих предприятиях. Представители руководства ТМК НГС посетили пять производственных площадок, расположенных в Екатеринбурге, Нижневартовске, Новом Уренгое, Ноябрьске и Бузулуке, где провели аудит системы промышленной безопасности, а также проверили компетенции персонала по управлению рисками.\nДелегации на предприятиях возглавили генеральный директор ТМК НГС Евгений Гаас, директор по развитию сервиса и продажам Данил Шахов, операционный директор Ильдар Зартдинов и технический директор Андрей Когут. В этом году на всех производственных площадках оценивалась ситуация по таким направлениям, как электробезопасность при эксплуатации электроустановок, защемление между предметами, деталями и машинами, электро- и газосварочные работы, работа с ручным инструментом, а также эффективность контроля за соблюдением правил охраны труда на уровне работников, руководителей производственных участков и цехов (1-я и 2-я ступени контроля). В структурных подразделениях компании были размещены стенды, баннеры и плакаты с информацией по этим темам, а работники заполнили чек-листы с перечнем требований безопасности.\nЕвгений Гаас возглавил экспертную комиссию на «Предприятии Трубопласт». В рамках обхода делегация посетила цехи №1 и №2, участок по антикоррозионному покрытию труб и лабораторию контрольных испытаний. В первую очередь, оценивалось состояние рабочих мест, комнат отдыха для сотрудников, техническое оснащение, а также наличие и содержание документации по эксплуатации оборудования. В завершение визита были подведены итоги мероприятия и намечен план работ в направлении безопасности труда на текущий год.\n«За этот год в ТМК НГС произошли существенные изменения как в области промышленной безопасности, так и в культуре производства, значительный вклад в эти улучшения внесли сами сотрудники. Мы продолжим двигаться в этом направлении. Намечен план работ по улучшению условий труда на рабочих местах, социально-бытовой инфраструктуры. Мы постоянно находимся в диалоге с нашими работниками и всегда открыты для новых предложений», – отметил Евгений Гаас.",
        "ТМК;безопасность производства;ТМК Нефтегазсервис;промышленная безопасность",
        "2024-05-17T17:06",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/161017",
        "В ЭСПЦ Уральской Стали проходит капремонт ряда ключевых объектов",
        "В электросталеплавильном цехе Уральской Стали проходит капремонт ряда ключевых объектов: гибкой модульной печи №1, МНЛЗ-1, установки «ковш-печь №2» и вакууматора.\nРаботники дирекции по техническому обслуживанию и ремонтам, совместно с подрядчиками, уделяют внимание не только основным агрегатам – газоотводящему тракту, порталу печи, кожуху и своду, но и обновляют периферийное оборудование, такое как конвейерные тракты, сталевозы, шлаковозы, технологические трубопроводы и крановое хозяйство.\nВ ходе капремонтов заменят держатель электродов установки «ковш-печь», который отработал без замены около 15 лет. Новый сделан из особо чистой меди: количество примесей не превышает сотой доли процента и её токопроводящие свойства лучше.\nБлагодаря этому плавка будет короче и комбинат получит экономический эффект. Расчёты показывают, что за четыре смены будет накоплено время на дополнительную плавку.",
        "Уральская сталь;ремонты",
        "2024-05-17T16:19",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/161043",
        "Северсталь продолжает поддерживать стратегию создания зеленого каркаса Череповца",
        "«Северсталь» совместно с мэрией Череповца в 2024 году высадит очередную серию крупномерных деревьев для создания зеленого каркаса города, а также продолжит инициативы по развитию городской среды.\nОсновной территорией для высадки деревьев в 2024 году станет Южное шоссе, которое сдано в эксплуатацию одновременно с новым Архангельским мостом в Череповце в 2022 году. При поддержке «Северстали» на разделителе шестиполосной магистрали высадят 200 крупномерных деревьев высотой до 10 м и диаметром ствола 10-14 см. Ранее на реконструированной территории компания поддержала высадку более 500 кленов, яблонь, елей.\nТакже на улице Раахе компания продолжит начатую в 2022-2023гг. посадку, в итоге здесь появится 240 деревьев. Всего с 2020 года в Череповце при поддержке «Северстали» высажено более 1300 крупномерных деревьев на сумму порядка 12 млн рублей.\n«Это вклад нашей компании в развитие сети озелененных городских пространств и повышение качества среды для досуга и отдыха горожан и, конечно, наших работников. При этом мы проводим программу озеленения не только городских, но и промышленных территорий ЧерМК. Четвертый год совместно с ведущими дендрологами Вологодской области мы ведем масштабный проект «Зеленый щит», что позволяет создать дополнительный барьер для снижения воздействия на атмосферный воздух в жилой застройке Череповца», - отметил генеральный директор дивизиона «Северсталь Российская сталь» и ресурсных активов Евгений Виноградов.\nВ прошлом году «Северсталь» провела реконструкцию исторической части Советского проспекта и парка «Серпантин» стоимостью 1,5 млрд рублей. В 2024 году компания продолжает социальное инвестирование в новые инициативы развития городской среды, объекты реконструкции уже определены и также включают комплексный подход к озеленению.",
        "Череповец;Экология;Северсталь;природоохранная деятельность",
        "2024-05-17T15:57",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/161038",
        "ТМК презентовала фильм к 90-летию Первоуральского новотрубного завода",
        "Трубная Металлургическая Компания (ТМК) создала документальный фильм к 90-летию входящего в ее состав Первоуральского новотрубного завода (ПНТЗ). Премьерные показы прошли на предприятии в течение недели в рамках торжественных мероприятий, которые были организованы на специально построенной сценической площадке в действующем трубопрокатном цехе №5.\nДокументальный фильм «ПНТЗ: движение вперед» продолжительностью 25 минут повествует об истории строительства и развития градообразующего предприятия. ПНТЗ начал свою работу 13 мая 1934 года, когда здесь протянули первые 64 холоднодеформированные трубы в волочильном цехе. В фильме продемонстрированы и современные производственные успехи завода, рассказано о практическом применении его продукции, а также о сформировавшейся за многие годы системе наставничества и традициях трудовых династий.\nВ съемках на производственных площадках ПНТЗ приняли участие руководители, сотрудники и ветераны предприятия, а также студенты — будущие металлурги, проходящие на заводе производственную практику. В фильме использованы ценные архивные видеозаписи, которые хранятся в фондах музейно-выставочного центра ПНТЗ.\nВ течение праздничной недели состоялось семь показов картины, в которых приняли участие более 3 тыс. зрителей, в том числе руководители ТМК и подразделений ПНТЗ, сотрудники завода и их семьи, представители органов власти, ветераны, школьники, студенты и преподаватели профессиональных и высших учебных заведений Свердловской области. Фильм входит в документальный цикл к юбилеям трех уральских заводов ТМК — ПНТЗ, Синарского трубного завода (СинТЗ) и Северского трубного завода (СТЗ), его полную версию можно посмотреть на сайте бренд-медиа ТМК — портале Трубник Online: https://trubnik.online/articles/2888/.\n«Всех зрителей объединяет уважение к предприятию, гордость за его успехи, оптимистичный и уверенный взгляд на его производственное будущее. На протяжении 90 лет работа завода не останавливалась ни на минуту, как и его развитие — продукция ПНТЗ востребована во многих отраслях, завод обладает уникальными технологиями и специалистами, которые способны справиться со сложнейшими задачами. Все это и отражено в документальной картине, которая, я уверен, вдохновит каждого на новые свершения и покорение производственных вершин», — сказал управляющий директор ПНТЗ Владимир Топоров.\nПомимо показа фильма в рамках программы юбилейных мероприятий на ПНТЗ продемонстрировали спектакль о династиях, вручили награды сотрудникам за выдающиеся достижения, провели торжественный митинг, легкоатлетическую эстафету, матч по мини-футболу между заводами-юбилярами, шахматный турнир, высадили почти две сотни деревьев на территории города и завода, провели экологическую акцию по обмену пластиковых пакетов на тканевые шопперы, а также торжественно открыли после модернизации Музейно-выставочный центр ПНТЗ.\n",
        "ТМК;ПНТЗ;Трубы;стальные трубы",
        "2024-05-17T15:41",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/161000",
        "Уралтрубпром выпустил партию профильных труб для транспортного машиностроения",
        "Профильные трубы Уралтрубпрома применяются не только в строительной отрасли. Предприятие активно сотрудничает и с компаниями машиностроительного комплекса.\nДля машзавода из Калужской области на заводе была выпущена профильная труба 120х60 мм в количестве 79 тонн из стали 09Г2С.\nУникальной в этой поставке является толщина стенки - 8 мм. Данная труба будет применяться в каркасах усиления стенок нового магистрального грузового двухсекционного тепловоза 2ТЭ35А, который будет использоваться при модернизации БАМа.\nУралтрубпром готов предложить своим клиентам не только широкий сортамент профильных труб (от 80х80 до 500х500 мм), но и освоить производство новых типоразмеров. Профильные трубы обладают повышенной надежностью за счет минимальных показателей остаточного напряжения в углах труб. Гарантированное качество будет являться залогом прочности конструкций.\nПоложение дел на рынке трубной продукции будет обсуждаться 23-24 мая в ходе 14-й Общероссийской конференции «Стальные трубы: производство и региональный сбыт», которая пройдет в Новосибирске.",
        "Потребители - машиностроение;Трубы;Уралтрубпром;профильные трубы;стальные трубы",
        "2024-05-17T15:01",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160993",
        "В цехе ремонта метоборудования Северстали восстановили шпиндель главного привода стана 5000 (видео)",
        "Усталость металла, трещины на поверхности – и вот лопасть шпинделя главного привода стана 5000 выходит из строя. Без этого элемента невозможна работа механизмов, вращающих валки во время прокатки.\nПодробнее смотрите в видеосюжете.",
        "Оборудование;Северсталь;ремонты",
        "2024-05-17T14:09",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160965",
        "Хорошие перспективы у биметаллических труб",
        "ЦНИИчермет принял участие в конференции по вопросам применения биметаллических труб для строительства трубопроводов. Мероприятие прошло на базе Загорского трубного завода, входящего в состав УК Уральская Сталь.\nУчастники конференции - представители трубных компаний, отраслевых научных институтов и компаний топливно-энергетического комплекса - обсуждали перспективы применения биметаллической трубной продукции для добычи и транспортировки углеводородов с высоким содержанием коррозионно-агрессивных компонентов.\nДля энергетических компании вопрос разработки нормативной документации на биметаллы имеет важное значение. Для расширения применения биметаллов требуется большая работа с участием производителей и ведущих отраслевых НИИ.\nВыступление представителя ЦНИИчермет им. И.П. Бардина было посвящено разработке нормативной документации на биметаллический листовой прокат. Сейчас ведется подготовка к совместным испытаниям новых решений на базе биметаллов, а также рассматривается возможность создания современных ГОСТов. Стандарты на прокат из биметаллов планируется разрабатывать в ЦНИИчермет и ТК 375 \"Металлопродукция из черных металлов и сплавов\".\nНовая нормативная документация будет определять в том числе и жизненный цикл биметаллических труб. Длительный срок эксплуатации, исчисляемый десятилетиями, определяет их привлекательность. По стоимости такая продукция в несколько раз дешевле, чем нержавеющие трубы, хотя и дороже обычной продукции из углеродистой стали.\nПодробнее об этом читайте в майском выпуске журнала \"Металлоснабжение и сбыт\".",
        "ЦНИИчермет им. И.П. Бардина;биметаллические трубы;биметаллы",
        "2024-05-17T13:08",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160989",
        "«Северсталь подъёмные технологии» изготовили кольцевой канатный строп рекордной грузоподъемности (видео)",
        "Кольцевой строп или громет предназначен для подъёма особо тяжёлых грузов. Он изготавливается по специальной технологии. У него нет лишних соединительных элементов, поэтому он надёжный и удобен в эксплуатации.\nПодробнее смотрите в видеосюжете.",
        "Северсталь подъемные технологии;стальные канаты",
        "2024-05-17T12:16",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/161020",
        "Участники совещания Ассоциации производителей труб посетили завод ОМК",
        "Руководители ОМК продемонстрировали гостям новый цех по выпуску бесшовных труб, которые востребованы в том числе при добыче углеводородов в сложных условиях и наклонном бурении.\nТеперь в России два производителя предлагают данную продукцию, и у заказчика появилась возможность выбора оптимального для себя решения по цене и качеству.\nГлавной темой совещания стали перспективы освоения производства новых видов продукции для газовой отрасли. Представители ведущих металлургических предприятий, включая ОМК, научных организаций и «Газпрома» обсудили программу совместной работы на ближайшие три года и предложения производителей трубной продукции по реализации проектов для повышения эксплуатационной надежности объектов энергетической компании.\nСотрудничество трубников и потребителей их продукции будет обсуждаться 23-24 мая в ходе 14-й Общероссийской конференции «Стальные трубы: производство и региональный сбыт», которая пройдет в Новосибирске.",
        "ОМК;Потребители - нефтегаз;Трубы;стальные трубы",
        "2024-05-17T11:17",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/161011",
        "Отгрузки ТБД Загорским трубным заводом в апреле сократились",
        "В апреле 2024 года отгрузкатруб большого диаметраЗагорским трубным заводом (ЗТЗ) составила 16,2 тыс. тонн. По сравнению с предыдущим месяцем объемы упали на 33%. В годовом исчислении объёмы отгрузки стальных труб увеличились на 35%.\nПо данным Metals&Mining Intelligence за четыре месяца 2024 года объемы отгрузок ЗТЗ достигли 66,4 тыс. тонн, что на 23% ниже уровня прошлого года.\nПо итогам четырёх месяцев 2024 года на газотранспортные подразделения Газпрома приходится 33% отгрузок. При этом на экспорт за этот период было поставлено 2,1 тыс. тонн.",
        "ЗТЗ;ТБД;Железнодорожный транспорт;стальные трубы",
        "2024-05-17T11:07",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/161008",
        "ЕВРАЗ увеличил объем размещения бондов более чем в 2,5 раза – до 40 млрд рублей",
        "Компания \"ЕвразХолдинг Финанс\" увеличило объем размещения облигаций серии 003Р-01 со сроком обращения 2,5 года с 15 млрд до 40 млрд рублей, сообщил \"Интерфаксу\" источник на финансовом рынке.\nКупоны по выпуску переменные и ежемесячные, финальный ориентир спреда к ключевой ставке ЦБ установлен в размере 130 б.п. (1,3% годовых).\nСбор заявок на выпуск прошел 16 мая с 11:00 до 15:00.\nОрганизаторами выступают Газпромбанк и Россельхозбанк. Техразмещение запланировано на 21 мая. Выпуск доступен для приобретения неквалифицированным инвесторам при условии прохождения теста №8.\nВ соответствии с эмиссионными документами поручитель по займу – АО \"ЕВРАЗ НТМК\", рейтинг поручителя от АКРА - АA+(RU) со стабильным прогнозом.\nВ настоящее время в обращении находится выпуск биржевых облигаций компании на 20 млрд рублей с погашением 29 июля 2024 года.",
        "Евраз;облигации",
        "2024-05-17T10:23",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160941",
        "В апреле цены на квадратную заготовку снизились",
        "По оценке Транслом, в апреле уровень цен на квадратную заготовку от российских поставщиков из черноморского региона снизился на 13 $/т, до 495 $/т FOB. Ослабление деловой активности в Турции в период Рамадана и рост предложения полуфабрикатов из Азии по ценам ниже рынка, оказывали негативное влияние на котировки полуфабрикатов российских экспортёров. В то же время, стабилизация цен на лом в Турции и укрепление рынка готовой продукции в Китае во второй половине апреля способствовали улучшению рыночной конъюнктуры. В условиях ограниченного предложения российские поставщики квадрата смогли в третей декаде апреля скорректировать цены на полуфабрикаты в сторону увеличения.\nВ течение месяца рынок Турции и Египта оставался переполненным предложениями полуфабрикатов из Азии. В первой половине апреля цены на российский квадрат снизились на 17,5 $/т, до 490-495 $/т FOB, в условиях высокой конкуренции с поставщиками из Азии. Контракты с экспортёрами из Индонезии и Малайзии заключались в Турции по 515-523 $/т CFR Турция, цена на квадрат на базисе FOB снизилась до 480 $/т FOB.\nВо второй половине месяца, на фоне улучшения конъюнктуры внутреннего рынка Китая, экспортные котировки стали расти. Индикативная цена на стальной квадрат из Малайзии и Индонезии оценивалась в диапазоне 530-540 $/т CFR. Крупнотоннажные лоты из Юго-Восточной Азии и Китая были проданы в Турцию по 525-530 $/т CFR. В Египет был продан 50 тыс. лот из Индонезии по 500 $/т FOB или 535-540 $/т CFR Египет. Учитывая рост экспортных цен и реализацию малотоннажных сделок в Египте, котировки российских поставщиков выросли до 495-505 $/т FOB.\nИз региона Черного моря отмечалось предложение квадрата из Донбасса по 530 $/т CFR Турция с поставкой в конце апреля- начале мая. Предложения с немедленной поставкой квадрата из России отмечались по 540 $/т CFR. В Египте малотоннажный контракт был реализован в середине месяца по 515 $/т FOB.\nНа последней неделе месяца цены на стальной квадрат из Черного моря выросли на 5 $/т, до 500-510 $/т FOB.",
        "Цены;Экспорт;заготовка",
        "2024-05-17T10:12",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160966",
        "Подразделения ММК переходят на кадровый электронный документооборот",
        "Сервис, разработанный на платформе «АТАЧ», позволяет ускорить HR-процессы в компании, значительно сократив время на подписание документов.\nВ рамках проекта ведётся разработка электронных бланков документов на платформе «АТАЧ», где уже реализуется значительная часть электронного документооборота. Затем будут выполнены работы по интеграции «АТАЧ» с мобильным приложением «Мой ММК».\nЛюбой документ, связанный с трудовыми отношениями, будет тут же доступен в личном кабинете каждого сотрудника. Для того, чтобы он вступил в законную силу, его необходимо подписать электронной подписью. Для этого на государственном уровне уже разработан удобный и доступный инструмент – приложение «Госключ». Подробная инструкция по авторизации и установке этого приложения размещена на портале «Госуслуги», а получение усиленной неквалифицированной электронной подписи (УНЭП) займет лишь несколько минут.\nПервыми новый сервис опробовали его разработчики – специалисты компанииММК-Информсервис.\nСейчас кадровые процессы переводят в цифру в подразделениях управления и кислородно-конверторном цехе ПАО «ММК». До конца 2025 года планируется охватить системой КЭДО все подразделения комбината и ОАО «ММК-Метиз».",
        "ММК;ИТ в металлургии;ММК-Метиз;цифровизация",
        "2024-05-17T10:00",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/161010",
        "Импорт нержавеющей стали в РФ за I квартал сократился на 4%",
        "Согласно экспертной оценке ассоциации «Спецсталь», в течение первого квартала 2024 года видимое потребление основных видов продукции из нержавеющей стали (без учёта бесшовных и сварных труб) в России составило 115,3 тыс. тонн. Снижение объёмов к январю-марту 2023 года — 2,8%.\n«Видимое потребление плоского х/к проката из нержавеющей стали увеличилось на 7,3%, первичной заготовки — на 55,4%. Объём потребления сортового проката снизился на 9,8%, плоского г/к проката — на 10,8%, проволоки — на 58,1%.\nОсновные показатели продемонстрировали разнонаправленное движение. Отечественное производство увеличилось на 1,5% до 29,5 тыс. тонн, а экспорт — на 1,3% до 1,4 тыс. тонн. При этом импорт снизился на 4% до 87,2 тыс. тонн.\nВ первом квартале 2024 года доля иностранной продукции в общем объёме потребления составила 74,4% (в январе-марте 2023 — 76,2%), отечественной продукции — 25,6% (23,8%). Наиболее зависимыми от импортной продукции секторами потребления нержавеющей стали (более 50%) являлись плоский холоднокатаный прокат, где доля иностранной продукции составила 97,6% (в первом квартале 2023 — 97,7%), проволока — 70,2% (82,5%) и плоский горячекатаный прокат — 70,1% (81,7%). Доля импортной продукции в потреблении сортового проката — 24,5% (24,2%), первичной заготовки — 20,8% (9,2%).\n",
        "Россия;Нержавеющая сталь;импорт",
        "2024-05-17T09:40",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/161007",
        "Чемезов объяснил интерес к ЧЭМК нуждами производства танков и пушек",
        "Глава «Ростеха» Сергей Чемезов заявил, что госкорпорация заинтересована в «Челябинском электрометаллургическом комбинате» (ЧЭМК) как производителе металла. По его словам, без металла «Ростех» не построит «ни самолеты, ни танки, ни пушки».\nСергей Чемезов рассказал в интервьюРБК, что у «Ростеха» есть поручение привлечь частных инвесторов к развитию ЧЭМК и за счет этих привлеченных средств перенести все производство за пределы города. За счет инвесторов производство получится перенести за пределы города. По словам Сергея Чемезова, заинтересованные инвесторы уже есть. Кто именно, он не сказал.\nПосле переноса мощностей предприятия, по словам Сергея Чемезова, «Ростех» должен обеспечить его последующую загрузку и спрос на произведенную продукцию.\nЧитать полностью",
        "ЧЭМК;Ростех;Ферросплавы",
        "2024-05-17T09:20",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160968",
        "Уралхимпласт представит вспомогательные материалы для литейной промышленности",
        "Компания Уралхимпластспециализируется на литейной химии, производит и поставляет связующие, противопригарные покрытия и вспомогательные материалы для литейной промышленности. В том числе - материалы для 3D-печати литейных форм и стержней из кварцевого песка.\nКлючевые корпоративные новости:- Построено самое современное в мире производство литейных связующих. Запуск планируется летом 2024 года.- Отлажено производство Колд-Бокс-Амин связующих по немецкой технологии в Нижнем Тагиле.\nСвою продукцию и услуги компания представит в рамках июньского комплекса специализированных выставок «Металлургия.Россия’2024», «Литмаш.Россия’2024», который пройдет 4-6 июня в Экспоцентре. Номер стенда Уралхимпласт на выставке в павильоне Форум - FOE57.\n",
        "3d-печать;Литье;литейное производство;литейная промышленность",
        "2024-05-17T08:21",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160995",
        "Уралтрубпром проводит акцию \"Приведи друга\"",
        "От 15 000 до 30 000 рублей сможет получить работник Уралтрубпрома, если по его рекомендации на предприятие будет устроен новый сотрудник.\nАкция «Приведи друга» активно работает на заводе с февраля месяца. За это время по данной программе устроилось более 50 человек. Сотрудники предприятия могут рекомендовать своим знакомым свободные вакансии и после их трудоустройства получать премию.\nЕсли по рекомендации будет трудоустроен ученик, уборщик, грузчик, кухонный рабочий, кладовщик (неквалифицированный персонал), то в ближайшую зарплату после его трудоустройства выплачивается премия - 5 000 руб., далее после прохождения испытательного срока - еще 5 000 руб. и после 6 месяцев – 5000 руб. Итого за одну рекомендацию неквалифицированного персонала сотрудник предприятия может получить 15 000 руб.\nЕсли рекомендуется работник из остального числа рабочих и ИТР, то премия составит уже 10 000 руб. в ближайшую зарплату, 10 000 руб. - по окончанию испытательного срока и 10 000 руб. - после истечения 6 месяцев с момента трудоустройства.\nУралтрубпром заботится о своих сотрудниках и предоставляет им внушительный пакет социальных гарантий. Работники предприятия могут бесплатно посещать тренажерные залы, занятия йогой и пилатесом, отдыхать в санаториях. Сотрудникам завода частично компенсируется питание, оплата за дошкольные учреждения, детские лагеря и действует доставка служебным транспортом по городу. Иногородним сотрудникам предоставляется жилье. Уралтрубпром участвует в развитие своих сотрудников, предоставляя возможность для получения высшего образования и обучения по краткосрочным программам за счет предприятия.\nНа сегодняшний день самые востребованные вакансии: моторист бетоносмесительных установок (вакансия с обучением на рабочем месте), слесарь, электрогазосварщик , бункеровщик, стропальщик, монтер пути, специалист по нормированию и оплате труда.\nВсе актуальные вакансии можнопосмотреть на сайте.",
        "Уралтрубпром;кадры;персонал",
        "2024-05-17T07:59",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160992",
        "На Яковлевском ГОКе стартовала замена барабана скиповой подъёмной установки (видео)",
        "Впервые более чем за 30 лет работы Яковлевского ГОКа выдача руды остановилась на 21 день. Комбинат приступил к финальной стадии главного инвестиционного проекта 2024 года – замене барабана скиповой подъёмной установки.\nПодробности смотрите в видеосюжете.",
        "Яковлевский ГОК",
        "2024-05-17T07:17",
        "17 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160942",
        "Парадигма устойчивого развития ТМК",
        "Трубная Металлургическая Компания (ТМК) — крупнейший производитель и ведущий поставщик стальных труб, трубных решений и сопутствующих сервисов для различных секторов экономики. О том, какое место в работе компании занимают вопросы экологии и ограничения выбросов парниковых газов, природоохранной деятельности и устойчивого развитияв интервью журналу «Металлоснабжение и сбыт»рассказала Марианна Климова, руководитель службы экологии и климата ТМК.\n- На каких «китах» в целом строится климатическая политика ТМК?\n- Производство ТМК — сбалансированная и многофакторная деятельность. Компания нацелена на обеспечение стабильного будущего по всем аспектам устойчивого развития, включая минимизацию воздействия на окружающую среду и климат, развитие регионов присутствия, обеспечение достойных и безопасных условий труда, долгосрочной устойчивости бизнеса и экономическое развитие. Экологическая политика ТМК сосредоточена на последовательном и четком исполнении мероприятий по таким направлениям, как снижение воздействия на водные ресурсы, сокращение выбросов в атмосферу, умное управление отходами, экологическая безопасность, ограничение выбросов парниковых газов.\nВ этой работе мы опираемся на национальные и международные нормативы и рекомендации. На государственном уровне приняты стратегические документы по климату: Климатическая доктрина, Стратегия социально-экономического развития России с низким уровнем выбросов парниковых газов до 2050 года, ряд важных и значимых указов и поручений. ТМК как ответственный производитель и работодатель ставит перед собой задачу максимального соответствия требованиям принятых документов. Например, в качестве одного из ключевых мероприятий Стратегии, позволяющих радикально снизить прямые выбросы парниковых газов предприятий черной металлургии, рассматривается переход на электросталеплавильный способ выплавки стали, который относится к наилучшим отраслевым практикам. Именно таким способом выплавляется сталь на предприятиях ТМК.\nКомпания уже провела масштабную модернизацию, позволившую значительно снизить воздействие на окружающую среду. Устаревшие технологии, такие как мартеновский способ выплавки стали, мы заменили на современные электросталеплавильные печи, оснащенные высокоэффективными системами очистки газов, установили современные комплексы станов непрерывной прокатки труб, модернизировали и построили энергоэффективные нагревательные печи и печи для термообработки.\nВ компании разрабатывается стратегия развития с низким выбросом парниковых газов до 2035 года. При ее создании применен научный метод, основанный на разработках и рекомендациях SBTi — международной онлайн-платформы, помогающей бизнесу сформулировать цели по сокращению выбросов углекислого газа в соответствии с выводами современной науки и требованиями Парижского климатического соглашения. Прежде чем поставить цель, были проведены десятки сценарных расчетов, выполнен подробнейший анализ возможностей и потенциала сокращения выбросов с учетом имеющихся и перспективных технологий, резервов ресурсо- и энергосбережения, использования альтернативных, в том числе вторичных и возобновляемых видов топлива и источников энергии, а также лучшей мировой и отечественной практики.\nТМК использовала рекомендации международной Целевой группы по раскрытию финансовой информации, связанной с климатом (TCFD), чтобы оценить риски для бизнеса компании, включая политико-правовые, регуляторные, рыночные и технологические риски. Результаты этой работы позволят определить цель, а также стратегию и план действий по сокращению выбросов парниковых газов предприятиями ТМК.\nПолную версию интервьючитайте в майском номере МСС.",
        "ТМК;Экология;интервью;природоохранная деятельность;климатическая политика;устойчивое развитие;telegram",
        "2024-05-17T06:56",
        "17 мая 2024 г."
    ]
]