[
    [
        "https://www.metalinfo.ru/ru/news/154503",
        "В России за 9 месяцев 2023 г. выросло производство стали и проката",
        "В сентябре в РФ произведено 5,1 млн т нелегированной стали и полуфабрикатов из нее, что на 15,1% больше, чем в сентябре 2022 г., но на 2,0 % меньше, чем в августе 2023 г. За январь-сентябрь 2023 года произведено 45,2 млн т нелегированной стали, что на 6,5% больше, чем за аналогичный период 2022 г. Об этом сообщается в отчете Росстата.\nЛегированной стали в слитках или прочих первичных формах, а также полуфабрикатов из легированной стали выпущено 1,1 млн т (на 7,0% меньше, чем в сентябре 2022 года, и на 15,5% меньше, чем в августе 2023 года). За январь-сентябрь 2023 г. произведено 11,7 млн т легированной стали, что на 3,4% меньше, чем за аналогичный период 2022 г.\nЗеркального и передельного чугуна произвели 4,5 млн т, что на 6,7% больше, чем в сентябре 2022 г., но на 2,9% меньше, чем в августе 2023 г. За девять месяцев 2023 г. произведено 41,1 млн т, что на 5,7% больше, чем в январе-сентябре 2022 г.\nВыпуск стального листового горячекатаного проката без дополнительной обработки составил 1,6 млн т, что на 1,7% меньше, чем в сентябре 2022 г., и на 9,1% меньше, чем в августе 2023 г.. В целом за девять месяцев 2023 г. производство стального листового горячекатаного проката выросло по сравнению с январем-сентябрем 2022 г. на 10,2%, составив 15,9 млн т.\nСортового проката и катанки горячекатаной произвели 1,6 млн т (на 8,0% больше, чем в сентябре 2022 г., но на 4,3% меньше, чем в августе 2023 г.). За девять месяцев 2023 г. произведено 13,7 млн т этого вида металлургической продукции, что на 4,7% больше, чем в январе-сентябре 2022 г.\nЛистового холоднокатаного проката неплакированного шириной менее 600 мм произведено 53,2 тыс. т, что на 6,0 % больше, чем в сентябре 2022 г., но на 4,1% меньше, чем в августе 2023 г. За девять месяцев изготовлено 441 тыс. т такого проката, что на 10,1% больше, чем в январе-сентябре 2023 г.",
        "производство стали;готовый прокат",
        "2023-10-26T07:23",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154442",
        "Капитальный ремонт печи ВДП проведен в ЭСПЦ №3 Златоустовского МЗ",
        "В соответствии с приказом генерального директора и титульным списком капитальных ремонтов на 2023 год, в ЭСПЦ № 3 выполнен капитальный ремонт печи вакуумно-дугового переплава ДСВ-6,3-Г6 № 31.\nПроведена ревизия электрооборудования и схемы управления механизмами печи с заменой электродвигателя перемещения электрода и кабельно-проводниковой продукции, ремонт центрального пульта управления печи, схемы управления высоковольтным выключателем, замена блока автоматического регулятора дуги и оборудования КИПиА.\nОсновные работы выполнены силами электрослужбы ЭСПЦ № 3, ремонт высоковольтного оборудования произведен цехом сетей и подстанций, шкаф регулятора дуги с программным обеспечением изготовлен подрядной организацией, а его подключение и наладку осуществили специалисты центральной лаборатории автоматизации производства.\nПроведенный ремонт обеспечит стабильный и безаварийный режим работы печи.",
        "Златоустовский МЗ;ремонты",
        "2023-10-26T07:06",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154486",
        "На МГОКе капитально отремонтировали комплекс ОМ-3",
        "На фабрике окомкования Михайловского ГОКа (входит вМеталлоинвест) завершили ремонт третьей обжиговой машины. Более 60 метров рельсов для тележек, 30 кубических метров огнеупорной кладки и 150 квадратных метров бетонной футеровки в центральном коллекторе, зонах обжига и охлаждения заменили и отремонтировали за три недели специалисты управления по ремонту механического электроэнергетического оборудования Михайловского ГОКа им. А.В. Варичева и подрядных организаций. Также установили новые теплообменники и кронштейны загрузочной части.\n\"Мы выполнили массу работ на тягодутьевых агрегатах: разобрали корпус дымососа Д-4 и заменили подшипники в его ходовой части, а также восстановили футеровку рабочего колеса дымососа Д-3, - дополняет главный механик фабрики окомкования Сергей Клишин. - На конвейерах заменили 3 255 квадратных метров ленты. В отделении сгущения на насосных агрегатах и трубопроводах заменили запорную арматуру\".\nПо словам Клишина тщательная ревизия узлов и агрегатов, предшествовавшая ремонту, и четкое планирование позволили ремонтникам выполнить все работы качественно и в установленные сроки.",
        "Михайловский ГОК;окатыши;ремонт оборудования",
        "2023-10-26T06:26",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154464",
        "Завершается приём заявок на \"Лучший интернет-проект 2023 года среди металлургических и металлоторговых компаний\"",
        "27 октября завершается приём заявок на очередной (19-й) ежегодный конкурс на\"Лучший интернет-проект 2023 года среди металлургических и металлоторговых компаний России и стран СНГ\", который призван отобразить и продемонстрировать те изменения, которые проходят сегодня в сфере применения интернет-технологий на рынке металлопродукции. Конкурс проводит журналМеталлоснабжение и сбытпри поддержкеРоссийского Союза Поставщиков МеталлопродукциииМеждународной промышленной выставки Металл-Экспо'2023.\nВ конкурсе принимают участие металлургические (производители) и металлоторговые (поставщики) компании, работающие на рынке черных и цветных металлов Росии и стран СНГ, и имеющие свои ресурсы в интернете. Проекты представляют возможности непосредственно самой компании по производству и поставкам металлопродукции. Кроме того, в нем принимают участие партнеры металлургов и поставщиков металлопродукции: машиностроители, металлообработчики, литейщики, производители металлоконструкций, инструмента, оснастки и т.п.\nПосле начала СВО и введения различных экономических санкций существенным образом изменилась логистика экспортных потоков и импорта, поменялись традиционные рынки сбыта продукции и география поставок сырья и комплектующих. Эти процессы активизировали поиск новых ниш, ускорили развитие и совершенствование интернет-ресурсов.\nВ последнее время металлургические и металлоторговые компании запустили и активно продвигают интернет-магазины (например,Северсталь,ТМК,ОМК,НЛМК,ЕВРАЗи ряд других). Поэтому В 2017 году была введена новая номинация«E-commerce». Эта номинация призвана выявить и отметить ведущие инновационные идеи, концепции и практики в области электронной коммерции. Времена меняются, и сфера электронной коммерции находится в постоянном движении, интегрируя новейшие технологии, понимание покупательского поведения и тенденции рынка. Номинация предоставляет платформу для компаний, которые стремятся переосмыслить, преобразовать и усовершенствовать свои подходы к электронной коммерции.\nЦелью конкурса является выявление лучших интернет-решений, способствующих созданию новых коммуникаций для взаимодействия с покупателями черных и цветных металлов, позволяющих потребителям оперативно заказывать необходимую металлопродукцию для решения производственных и ремонтно-эксплуатационных нужд.\nОтметить веб-ресурсы которые:\nЛауреаты конкурса будут определены по нескольким номинациям. Оценка представленных проектов будет производиться экспертным жюри. Подведение итогов конкурса и награждение лауреатов состоитсяна выставке Металл-Экспо'202310 ноября в рамкахКруглого стола служб маркетинга металлургических и металлоторговых компаний.\nПодробнее о конкурсе и анкета для участия\nСписок участников",
        "Лучший интернет-проект 2023;e-commerce;ecommerce;Металл-Экспо;Металл-Экспо'2023;интернет-торговля;РСПМ",
        "2023-10-26T06:00",
        "26 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154484",
        "Растет посещаемость сайта выставки «Металл-Экспо'2023»",
        "Если к концу сентября ежедневная посещаемость портала 29-й Международной промышленной выставке «Металл-Экспо'2023» доходила до 1 тысячи, то уже к середине октября превысила 2 тысячи. Сейчас посещаемость сайта стабильно растет и уже превысила 3 тысячи человек в день. Что и понятно: специалисты из металлургии и смежных отраслей промышленности заходят на сайт, чтобы изучитьсписок участников форумаметаллургов,ознакомиться с деловой программой конгрессно-выставочного мероприятия, спланировать свою работу на четыре дня работы - с 7 по 10 ноября.\n\"В каком формате вы планируете участвовать в этом форуме\"? Такой опрос стартовал сегодня на сайте (справа внизу) журнала \"Металлоснабжение и сбыт\", генерального медийного партнера выставки. Вы можете проголосовать, выбрав один из пяти вариантов ответа. Опрос продлится до 10 ноября.",
        "Металл-Экспо;конгрессно-выставочная деятельность;опросы MC&C;Конгрессно-выставочная индустрия",
        "2023-10-25T16:19",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154481",
        "ВИЗ-Сталь продолжает обновлять парк грузоподъемного оборудования",
        "Компания ВИЗ-Сталь (входит в Группу НЛМК) приступила к строительно-монтажным работам по установке нового мостового крана на участке отделки готовой продукции цеха холодной прокатки (ЦХП).\nСовременное крановое оборудование устанавливается в рамках комплексной программы по обновлению парка мостовых кранов. Проект направлен на повышение промышленной безопасности, надежности агрегатов и стабильности производства. Новый грузоподъемный механизм мощностью 20 тонн обладает большей энергоэффективностью за счет использования передовых технологий. Кабина крана оснащена современными системами микроклимата, шумоизоляции и эргономичным управлением, что повысит комфорт и улучшит условия труда краномашинистов.\nВ промышленную эксплуатацию новый кран запустят до конца 2023 года. Проект стоимостью 78 млн рублей позволит снизить внеплановые простои оборудования и повысить ритмичность отгрузки готовой продукции. До 2030 года планируется заменить еще восемь кранов в ЦХП, что составляет 15% парка оборудования.",
        "ВИЗ-Сталь;НЛМК;подъемное оборудование",
        "2023-10-25T16:06",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154474",
        "Уральская Сталь закупит оборудование для колесопрокатного производства",
        "«Уральская Сталь» подписала контракт с одним из ведущих мировых производителей на поставку промышленного оборудования для колесопрокатного производства объемом в 360 тыс. колес в год.\nРанее компания заявляла о запуске масштабной инвестиционной программы, в рамках которой Уральская Сталь намерена вложить в диверсификацию и модернизацию производства, а также решение экологических и социальных вопросов около 100 млрд руб.\nКрупнейшими проектами в программе, наряду со строительством колесопрокатного производства, является модернизация электросталеплавильного цеха, которая позволит увеличить выпуск стали до 2,4 млн тонн в год и строительство прокатного цеха по производству бесшовных труб с планами производства на первом этапе в 150 тыс. тонн в 2023 году, и увеличением производства до 500 тыс. тонн в 2025 году.\nНовые инвестиционные проектыУК Уральская стальбудут представлены на выставке«Металл-Экспо’2023», которая пройдет с 7 по 10 ноября в Москве, на Красной Пресне. А уже реализованные инвестпроекты будут отмечены премиямив рамках конкурса\"Главное событие 2023 года в металлургии России\".",
        "Оборудование;Уральская сталь;новые мощности;оборудование для металлургии;колесное производство;колеса",
        "2023-10-25T15:28",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154467",
        "Искусственный интеллект в металлургии обсудят на площадке «Металл-Экспо'2023»",
        "В рамках деловой программы29-й Международной промышленной выставки «Металл-Экспо'2023» (7-10 ноября 2023 г., Москва, ЦВК «ЭКСПОЦЕНТР» на Красной Пресне) пройдеткруглый стол, посвященный актуальным вопросам, особенностям и перспективам использования технологий роботизации и искусственного интеллекта в металлургии и тяжелой промышленности.\nНа круглом столе выступят спикеры Северстали, НИТУ МИСиС, Газпром нефти, Росатома, Минцифры, Минэкономразвития. Мероприятие пройдет при поддержке Минпромторга России на стыке нескольких специальностей: металлургия, материаловедение, Data Science, автоматизированные системы обработки информации и управления.\nКлючевые вопросы и тематики круглого стола:\nАСУ ТП узлов и механизмов промышленных агрегатов.\nВнедрение искусственного интеллекта и роботизации, переход от базовой автоматизации к цифровому управлению узлами металлургического процессами (аглодоменное производство, выплавка, разливка, деформационные переделы, производство отливок), идентификация дефектов\nЦифровые сервисы для управления металлургическим производством: мониторинг, контроль и управление динамическими системами в условиях неконтролируемых помех и возможных поломок; обработки естественного языка, предиктивной аналитики, анализа индустриального звука, контроль качества продукции с помощью машинного зрения, управление температурными режимами в металлургии и машиностроении. Обмен практиками внедрения.\nВидеоаналитика на базе нейронных сетей для решения управления сложными техническими устройствами и процессами в металлургическом производстве.\nСистема цифрового планирования (умный планировщик): прогнозирование состояния оборудования, обработка больших данных и создание рекомендательных систем, чат-ботов, синтетических медиа\nПредиктивное обслуживание, прогнозирование состояния оборудования, определение неполадок на этапе эксплуатации оборудования до выхода его из строя\nМоделирование и цифровые двойники агрегатов и технологических процессов. Доступность и обслуживание роботов и ПО иностранных поставщиков в текущих условиях.\nВ ходе круглого стола предусмотрены презентации кейсов научно-технических достижений, обмен мнениями о перспективах автоматизации, роботизации, моделирования и использования технологий искусственного интеллекта в технологических процессах.\nМесто проведения Круглого стола: г. Москва, Краснопресненская наб., д. 14, ЦВК \"Экспоцентр\" (дискуссионная площадка павильона №3, вместимость 100-150 участников)",
        "ИТ в металлургии;цифровизация;цифровые технологии;Металл-Экспо;цифровая трансформация;искусственный интеллект;роботизация",
        "2023-10-25T15:07",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154465",
        "Компания ВЗПС представит на Металл-Экспо'2023 жаростойкие и жаропрочные сплавы",
        "За свою почти 20-летнюю историю Владимирский завод прецизионных сплавов(ВЗПС)вошел в числолидирующихпозицийна рынке и зарекомендовал себя как надежного партнера. В ассортименте предприятия: сплавы с высоким электросопротивлением, жаростойкие и жаропрочные сплавы, прецизионные сплавы со специальными свойствами, сварочные материалы высоколегированные, сплавы с заданными свойствами упругости, сетки металлические нержавеющие, нихромовые, фехралевые и транспортерные.ВЗПСдоверяют ведущие корпорации из разных отраслей промышленности: металлургической, химической и нефтегазовой, машиностроительной и горнодобывающей отрасли.\nВЗПСприглашаетпосетитьстендпредприятияна международной промышленной выставке «Металл-Экспо'2023».Форумпройдет в период с 7 по 10 ноября в ЦВК «Экспоцентр» (г. Москва).\nCтендВЗСПрасположен в Павильоне№8, Зал№2, номер стенда 82С18.\nВсе дни выставки на стенде ВЗПС будут присутствовать представители компании, с которыми можно будетв неформальной обстановке обсудить вопросы начала или развития сотрудничества.\nВЗПСпредлагаетзапланировать встречу заранее для обеспечения комфортных переговоров на стенде —для это нужно обратиться к менеджерам компании.",
        "Металл-Экспо;Владимирский завод прецизионных сплавов;жаропрочные сплавы",
        "2023-10-25T14:15",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154463",
        "Заводу огнеупоров Вулкан-ТМ исполнилось 25 лет",
        "Завод огнеупоров Вулкан-ТМ отмечает в этом году 25-летие и по этому случаю приглашает встретиться на 29-ой Международной промышленной выставке «Металл-Экспо'2023» 7-10 ноября 2023 г. в Москве, ЦВК, «ЭКСПОЦЕНТР» на Красной Пресне (стендНПП «Вулкан-ТМ»— 23А51).\nНПП «Вулкан-ТМ» много лет занимается производством продукции для металлургической и литейной промышленности, в том числе: оборудование, огнеупорные бетоны и изделия, материалы. Предлагаем вашему вниманию интервью главного редактора журнала “Литейщик России» И. Диброва с генеральным директором НПП «Вулкан-ТМ» В. Золотухиным.\n- Владимир Иванович, расскажите, пожалуйста, о истории создания и этапах развития «Вулкан-ТМ»?\n- История создания предприятия связана с первой половиной 90-х годов. В начале была предыстория, связанная с попыткой отечественных металлургов оснастить заводы России современной конструкцией сталеразливочных затворов. Предприняв ряд попыток закупить зарубежную модель, посетили Индию, фирму «Индофлогейтс». Из-за высокой стоимости затвора решили обратиться к Тульским конструкторам, на один из заводов, с которым мы тогда тесно сотрудничали по разным направлениям создания оборудования. После ряда не совсем удачных попыток испытания затворов на отечественных металлургических заводах (ВТЗ г. Волжский, НТМК г. Нижний Тагил) завод приостановил работы по данной тематике. Пришлось подключаться малому инновационному бизнесу. Новая попытка создания отечественной конструкции оказалась удачной. Созданная группой конструкторов в конце 90-х модель затвора «ВШП-50» эксплуатируется до сих пор на Петростале (г. Санкт-Петербург), при этом благодаря простоте и надежности конструкции завод до сих пор занимается самообеспечением.\nВот отсюда и можно считать начало работ по импортозамещению, хотя импортного оборудования тогда еще не было, а приходилось заочно конкурировать, изучая опыт зарубежных коллег и базируясь на своих патентных решениях Непосредственно НПП «Вулкан-ТМ» было создано в 1997 году, начиная свой путь с небольшого конструкторского бюро. Первыми начались серийные поставки сталеразливочных затворов на НЛМК (г. Липецк). Параллельно пришлось осваивать технологии производства современных огнеупорных изделий для их комплектации (шиберная керамика кассетного типа, стартовые смеси, высокоглиноземистые мертели для сборки огнеупоров), что предприятие выпускает и по сей день, постоянно расширяя номенклатуру и совершенствуя предложения. На предприятия РФ и зарубежья уже поставлено более 500 современных сталеразливочных систем, освоено свыше 100 новых видов огнеупорных изделий. Потребители — не только металлургические заводы, но и свыше 40 литейных и машиностроительных производств.\n- Какие технологии и оборудование применяются при внепечной обработке расплавов в литейных ковшах? Что представляет из себя разработанные Вами трайб- аппараты?\n- Сегодня широко востребованными являются технологические комплексы внепечной обработки для литейных производств, в состав которых обычно входит: Трайб-апппарат, бунторазматывающее устройство, система продувки и устройство защиты металла от вторичного окисления. Трайб-аппарат предназначен для введения порошковой проволоки, алюминиевой катанки, монокальциевой проволоки в расплав металла. Обработка расплава в литейном ковше ведется с использованием трайб-аппаратов уже не первый год. НПП «Вулкан-ТМ» выпускает 1,2,4 ручьевые трайб-аппараты модульного типа (рис.3). В разработке мини-аппараты и 6 ручьевые аппараты. Диапазон диаметров подаваемой проволоки- от 8 до 18 мм (возможно до 20 мм), длина вводимой проволоки за один цикл – до 1000 м. Способ прижима роликов – пружинный, с возможностью ручной регулировки.\nУправление аппаратом включает режимы программирования подачи инжекционной проволоки, режимы выдержки и отката проволоки после подачи в ковш, сохранение в памяти данных по работе с последней передачей данных на компьютер. Наиболее полно вопросы применения трайб-аппаратов при передаче проволоки и её производства рассмотрены нами в совместной с «МеталлургМаш» монографии «Технологические комплексы для обработки расплавленных металлов инжекционной проволоки» — ТНТ 2020 г. Главной отличительной особенностью трайб-аппаратов ООО НПП «Вулкан-ТМ» является то, что они имеют организованную систему приёма проволоки в трайб-аппарат и устройство, синхронизирующее размотку бунта (бунторазматывающее устройство) с циклами работы трайб-аппарата (Рис. 4). При этом проволока подается с наружного витка бунта. Бунторазматывающее устройство НПП «Вулкан-ТМ» является новой и уникальной разработкой на российском рынке (патенты №2014111293 и №2014132137) и в настоящее время не имеет аналогов.\nЧитать интервью полностью.",
        "огнеупоры;Металл-Экспо;интервью;Металлургмаш;Вулкан-ТМ;Литейная отрасль",
        "2023-10-25T13:41",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154455",
        "КОНАР установил новый производственный рекорд в изготовлении крепежа",
        "Подразделения АО «КОНАР» установили сразу несколько производственных рекордов: цех горячештамповочных автоматов произвел более 4 млн штук полуфабриката гайки, участок гайконарезных станков – 4 млн штук готовой гайки, участок производства шпильки – порядка 400 тыс. изделий. КОНАР выпускает ответственный высокопрочный крепеж для нефтегазовой отрасли, а также для металлоконструкций, железнодорожного и автостроения.\n– Лучший с момента пуска оборудования производственный результат получен по итогам сентября. Это беспрецедентные показатели, абсолютный рекорд для компании, – подчеркнул начальник цеха № 11 АО «КОНАР» Сергей Каланов. – Мы достигли этого за счет слаженной работы всех подразделений предприятия, высокого профессионализма сотрудников, каждый из которых на своем месте сделал максимальный объем продукции. Важными факторами результативности стали стратегическое планирование и эффективная загрузка оборудования.\nПо сравнению с показателями 2021-2022 годов, производительность труда на всех задействованных трех участках увеличилась на 60 процентов.\n– Мы производим высокопрочный крепеж, востребованный в разных отраслях, – от нефтегазовой промышленности до строительства, – рассказал начальник участка производства шпилек Валерий Сачевский. – Наша продукция там, где большие нагрузки, сложные условия эксплуатации и жесткие требования к надежности. Благодаря современным технологиям, удается выпускать продукцию безупречного качества с контролем на всех этапах производства. В последнее время за счет изделий из легированных сталей значительно расширили номенклатуру.\nВ планах подразделений по производству крепежа – наращивание объемов до предельной загрузки имеющихся производственных возможностей, в том числе увеличение штамповки до 5 млн штук в месяц.\nДобавим, в октябре компания КОНАР отмечает день рождения – 32 года. Предприятия Промышленной группы успешно участвуют в сложных, высокотехнологичных проектах, производят продукцию для нефтегазового сектора, в том числе отрасли СПГ, а также для судостроения и энергетики, промышленного и гражданского строительства. Направлением производства крепежа КОНАР занимается с момента своего основания в 1991 году, располагая необходимым оборудованием для производства больших партий металлических изделий высокой точности.\n7-10 ноябряКОНАР представит свою продукциюна 29-й Международной промышленной выставке \"Металл-Экспо\", которая пройдет в московском ЦВК \"Экспоцентр\" (стенд 23C07).",
        "Конар;крепеж;Метизы;Металл-Экспо;метизная продукция;крепежные изделия;крепежная продукция",
        "2023-10-25T13:10",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154446",
        "Северсталь проводит уникальную операцию по обновлению оборудования доменной печи №5",
        "На Череповецком металлургическом комбинате (ЧерМК, ключевой актив компании «Северсталь») в рамках доостановочного периода капитального ремонта первого разряда доменной печи №5 производят уникальную операцию - замену трубопровода для подачи горячего дутья.\nУникальность операции заключается в том, что работы по сборке нового участка ведутся на месте будущей его установки, рядом с действующим трубопроводом в здании блока воздухонагревателей на высоте 27 метров. Для этого был произведен специальный расчет прочности конструкций здания. Его результат подтвердил возможность реализации данных работ и способность выдержать монтаж трубы весом более 1000 тонн.\n«На ЧерМК принято считать, что блок воздухонагревателей и его составляющие - это легкие домны. И без качественного состояния трубопроводов горячего дутья будет невозможно поддерживать постоянный и эффективный процесс выпуска чугуна. Поэтому важно провести все подготовительные процессы по замене трубопровода в доостановочный период, чтобы сократить срок проведения работ по его установке в проектное положение в 2024 году», - прокомментировал генеральный директор дивизиона «Северсталь Российская сталь и ресурсных активов Евгений Виноградов.\nНа данный момент силами центра «Домнаремонт» продолжается процесс сборки узлов прямого участка трубопровода, после чего стартуют работы по футеровке внутреннего пространства. После остановки доменной печи №5 на капитальный ремонт в 2024 году, старый трубопровод демонтируют, а новый установят на его место при помощи специальной домкратной системы.",
        "Северсталь;Оборудование",
        "2023-10-25T12:38",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154444",
        "Ижсталь посетили студенты института нефти и газа",
        "ПАО «Ижсталь» (входит в Группу «Мечел») провело экскурсию для студентов Института нефти и газа им. М.С. Гуцериева. Посещение завода прошло в рамках изучения студентами курса «Материаловедение конструкционных материалов».\nБудущим инженерам продемонстрировали работу линейного прокатного стана 450, рассказали об основных этапах металлургического производства, выпускаемой заводом продукции и ее основных потребителях. Специалисты завода ответили на возникшие у студентов вопросы. Затем экскурсанты побывали на участке отделки проката, где на нескольких автоматизированных линиях происходит финишная обработка металла, осмотрели склад готовой продукции.\n«Мы надеемся, что практическое ознакомление с производственными возможностями завода сформирует у будущих разработчиков российских недр представление об «Ижстали» как о надежном производителе качественной металлопродукции», – прокомментировала директор управления по работе с персоналом ПАО «Ижсталь» Наталья Петрова.",
        "Ижсталь;подготовка кадров",
        "2023-10-25T11:58",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154425",
        "Производители листового проката представят свои возможности на «Металл-Экспо’2023»",
        "Ведущие отечественные производители листового прокатапредставят концепции своего развития и взаимодействия с потребителями в ходе выставки «Металл-Экспо’2023»: ММК, Группа НЛМК, Северсталь, Уральская сталь, Группа ОМК, Мечел, Ашинский металлургический завод и другие. Потребителям будут презентованы высокопрочные и износостойкие стали, атмосферостойкие стали и биметаллические листы для таких ответственных областей применения, как транспортное машиностроение и производство «желтой» техники, инфраструктурное строительство, мостостроение, резервуаростроение, нефтегазовый комплекс.\nДля нужд автопрома и строительной индустрии будет продемонстрирован листовой прокат с оцинкованным и полимерным покрытием, для медицинской индустрии и инфраструктурных проектов – прокат с антибактериальным покрытием, выпуск которого освоен на мощностях ММК-Лысьвенский металлургический завод, Новолипецкого металлургического комбината и компании “Техностиль колор”. Для энергетической отрасли будет представлен прокат из уникальной трансформаторной стали производства ВИЗ-Сталь.\nКорпорация Красный октябрь и МЗ Электросталь продемонстрируют листы из нержавеющих марок сталей и спецсталей.\nТаким образом, у ключевых потребителей листового проката – как толстого, так и тонкого, так и рулонного, горячекатанного и холоднокатанного – будет богатый выборна площадке «Металл-Экспо’2023».\nОбщее производство листового проката в России превышает 30 млн т, а потребление составляет более 20 млн т.",
        "Металл-Экспо;листовой прокат;листопрокатное производство;износостойкие стали;высокопрочные стали;листовой металлопрокат;атмосферостойкие стали;telegram;Стали с покрытиями;оцинкованный и окрашенный прокат",
        "2023-10-25T10:22",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154422",
        "Северсталь стала лауреатом Всероссийского конкурса корпоративных проектов «Дело в людях»",
        "Проект «Вместе — экспертное сообщество для клиентов и партнеров» занял второе место в номинации «Выстраивание отношений с партнерами и клиентами».\nВторое место в номинации «Развитие местных сообществ» вошел проект «На стороне семьи и ребенка» нашего благотворительного фонда «Дорога к дому».\n«Дело в людях» — это конкурс лучших проектов в сфере ESG и корпоративной социальной ответственности, а также форум, где ведущие эксперты делятся видением построения социально-ответственного бизнеса.\nВ экспертной дискуссии, посвященной ориентации российского бизнеса на человекоцентричность, принял участие советник генерального директора по устойчивому развитию «Северстали» Захар Азаров, который в своем выступлении рассказал о проекте развития соответствующих навыков у ключевых стейкхолдеров компании.\nВ профильной сессии «Развитие рынка углеродных единиц как способ решения климатических задач» выступила начальник управления экологии «Северстали» Ольга Калашникова, представив стратегию декарбонизации компании и другие экологические и климатические проекты.",
        "Северсталь;устойчивое развитие",
        "2023-10-25T10:10",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154434",
        "ЗМЗ отсудил у экс-владельцев 183 млн руб.",
        "Златоустовский метзавод (ЗМЗ, Челябинская область) взыскал с акционера предшественника ЗЭМЗ, компании «Стил Трейд Компани», 183,7 млн рублей. Как сообщили в пресс-службе Арбитражного суда региона, исковые требования удовлетворены полностью.\n«В Арбитражном суде региона рассматривалось дело по исковому заявлению ООО „ЗМЗ“ к АО „Стил Трейд Компани“. Оглашена резолютивная часть решения суда. Исковые требования метзавода удовлетворены», — отметили в суде.\nПервоначально иск был заявлен на сумму в 192,7 млн рублей. Как следует из постановления суда о принятии заявления к производству, спор базировался на четырех договорах от 31 декабря 2022 года. Один документ связан с поручительством, три других — с уступкой прав требований. Третьими лицами в процессе выступили муниципальное «ЗЭМЗ-Энерго» и «Тепло-Инвест», принадлежащий ответчику.",
        "Златоустовский металлургический завод;Нержавеющая сталь;судебные разбирательства",
        "2023-10-25T09:34",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154421",
        "В ОМК развивают аддитивное производство",
        "Надежное оборудование — основа эффективной работы и качественного результата. Еще один современный инструмент, которым пользуются в инженерно-технологическом центре (ИТЦ) ОМК в Выксе, — 3D-принтеры.\nВ лаборатории обратного проектирования и аддитивных технологий 3D-принтеров несколько. Используют их для изготовления прототипов оснастки и мелкосерийного изготовления деталей из полимерных материалов. Такой подход позволяет проработать различные варианты технологической оснастки и значительно сократить сроки ее изготовления.\n3D-принтеры в ИТЦ ОМК отличаются способами изготовления деталей. Так, одна модель работает по технологии лазерной стереолитографии (SLA) и предназначена для производства высокоточных изделий из разных видов полимерных смол.\nSLA — одна из самых распространенных и надежных технологий аддитивного производства. Данные из системы автоматизированного проектирования преобразовывают в физические объекты путем отверждения тонких сечений сфокусированным лазерным лучом. Эстетику поверхности достигают с такой точностью, которая является одной из лучших среди всех технологий 3D-печати.\nЕще один профессиональный 3D-принтер решает задачи мелкосерийного производства и исследовательских лабораторий. В этом случае печать происходит методом послойного наложения (FDM) — объект строится из термопластичных полимеров в форме нити по заранее установленному алгоритму, слой за слоем.",
        "ОМК;Аддитивные технологии;аддитивное производство",
        "2023-10-25T09:05",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154420",
        "Индустриальная реклама сегодня: мифы и реальность",
        "Круглый стол с таким названием пройдет 7 ноябряна площадке 29-й Международной промышленной выставки «Металл-Экспо’2023»по инициативе ИИС «Металлоснабжение и сбыт» и ПАО «Северсталь».\nДискуссия развернется на тему актуальных тенденций, выбора оптимальных инструментов маркетинговых коммуникаций (digital, событийный маркетинг и продуктовый PR) и подходов к оценке эффективности программ продвижения в B2B-компаниях. В качестве участников дискуссии выступят представители агентств и компаний, в частности - Мария Курносова, директор по маркетингу Группы ОМК, Нино Бокучава, начальник отдела маркетинговых коммуникаций Группы НЛМК. Модерировать дискуссию будет Татьяна Кондратьева, начальник управления маркетинговых коммуникаций Северстали.\nВ ходе мероприятия запланированытакже выступления на тему креативных коммуникаций и на тему маркировки рекламы, ответы на вопросы.\nКлючевыми вопросами круглого стола станут:\n- тренды в маркетинговых коммуникациях;\n- актуальный медиа-микс и новые инструменты продвижения;\n- подходы к измерению эффективности кампаний по продвижению.\nНа круглый стол приглашаются менеджеры и руководители по маркетинговым коммуникациям B2B-компаний, а также представители профильных агентств!\nУчастие бесплатное, вход свободныйдля посетителей выставки «Металл-Экспо’2023».",
        "Металл-Экспо;маркетинг;Корпоративные коммуникации;маркетологи;telegram;Конгрессно-выставочная индустрия",
        "2023-10-25T08:01",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154409",
        "Металлоинвест отмечен за внедрение кадрового электронного документооборота",
        "Компания «Металлоинвест» получила премию конкурса «Лучший ЭДО в России и СНГ 2023» в номинации «Лучшая команда по внедрению электронного документооборота». Экспертное жюри высоко оценило организацию процесса по полному переходу на кадровый электронный документооборот более 32 тысяч сотрудников Металлоинвеста.\nЕжемесячно в системе кадрового электронного оборота Компании подписывается более 150 тысяч документов.\nЭто один из самых масштабных и системных переходов на КЭДО в горно-металлургической отрасли России и важнейшее событие в жизни Компании. Успешная реализация проекта потребовала слаженной работы экспертов из разных подразделений.\nВ рабочую группу вошли не только специалисты по управлению персоналом и кадровому администрированию Управляющей компании, корпоративного центра обслуживания «Металлоинвест корпоративный сервис» и трёх производственных площадок Металлоинвеста (Лебединского ГОКа, Михайловского ГОК им. А.В. Варичева, ОЭМК им. А.А. Угарова), но и юристы, эксперты по информационной безопасности и специалисты компании JSA Group, которая отвечала за ИТ внедрение и техническую поддержку проекта.\n«Высокая оценка жюри и победа в конкурсе – это еще одно свидетельство, что Металлоинвест идет в правильном направлении: в ногу с цифровой трансформацией общества и бизнес-процессов. Столь масштабный и бесшовный переход стал возможен благодаря системной работе профессионалов внутри Компании и надежным разработкам российского провайдера HR-link, – отметил директор департамента организационного развития Металлоинвеста Михаил Шуминский. Сейчас мы продолжаем совершенствовать работу платформы, и уже с 1 ноября у сотрудников появится возможность оформлять и подписывать в электронном виде широкий спектр HR-заявлений. В результате успешного внедрения проекта, мы получили новый опыт и нарастили собственную экспертизу. В дальнейшем перед командой поставлены не менее амбициозные задачи».\nПомимо запуска программного обеспечения команда добилась обеспечения высокой степени защиты данных, гибкости и адаптивности системы к изменениям законодательства в сфере кадрового документооборота.\nБольшинство сотрудников Металлоинвеста работают на промышленных площадках вне офиса. Возможность удаленного подписания документов в электронном виде существенно повышает качество информации и ускоряет ее обмен, а также высвобождает время на решение производственных задач.\nВ процессе реализации проекта команда вела постоянную работу по информированию, вовлечению руководителей и лидеров мнений на предприятиях, изучала обратную связь и вносила корректировки в процессы.\nОсобое внимание было уделено обеспечению высокого уровня защиты личных данных в системе КЭДО. Для каждого сотрудника создан личный кабинет, в котором хранятся все связанные с работой документы. Доступ к нему осуществляется с компьютера или мобильного устройства по одноразовому паролю или коду из SMS. Подписать документ можно оперативно с помощью усиленной неквалифицированной электронной подписи. Она выдаётся работодателем и используется только в данном сервисе и только для регулирования трудовых взаимоотношений.",
        "Металлоинвест",
        "2023-10-25T07:06",
        "25 октября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154424",
        "В прокатном цехе № 1 Златоустовского МЗ произведен капитальный ремонт зачистного оборудования",
        "Исправность и бесперебойное функционирование технологического оборудования  производственного блока — одно из главных условий успешной работы предприятия. Получение готового проката высокого качества возможно тогда, когда на всех стадиях технологического процесса прокатки осуществляется контроль качества металла и принятие мер для предупреждения дефектов, в том числе с помощью зачистки заготовки на механизированных станках.\nДля обеспечения их надежной работы был проведен плановый капитальный ремонт станка А1750 № 6 в прокатном цехе № 1 для сплошной и местной зачистки поверхностных пороков металла квадратной заготовки.\nКапитальный ремонт станка произвели ремонтные службы прокатного цеха № 1 и цех ремонта металлургического оборудования. Все узлы, металлические конструкции стола, каретки,  механизмы, двигатели, гидравлические рукава высокого давления, маслонасосы и электропереключатели  были проверены и, при необходимости, заменены на новые. После масштабного обновления агрегат снова в работе.",
        "Златоустовский металлургический завод;ремонты",
        "2023-10-25T06:38",
        "25 октября 2023 г."
    ]
]