[
    [
        "https://www.metalinfo.ru/ru/news/155163",
        "Русские арматурные горки. Российский рынок сортового проката: 30 октября — 13 ноября",
        "Этот обвал был обусловлен несколькими причинами. Так уж неудачно для поставщиков сложились обстоятельства. Тут сыграли свою роль и завершение активного строительного сезона, и избыток складских запасов у некоторых поставщиков, и экспортные пошлины, и трагические события в секторе Газа, развернувшие часть поставок с внешнего рынка на внутренний. Наконец, не произошло резкого подъема цен на металлолом, который обнаруживает тенденцию к стабилизации.\nВ декабре у металлотрейдеров будет шанс развернуть котировки на арматуру вверх, если произойдет традиционное расширение видимого спроса в конце года. Но смогут ли они догнать уровень заводских цен, большой вопрос. Ряд металлургических компаний пересмотрели ноябрьские цены, выйдя с достаточно агрессивными предложениями. Скорее всего, в декабре на первичном рынке произойдет общее понижение. Но вряд ли производители будут готовы продавать свою продукцию ниже себестоимости.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nГод не закончился на \"Металл-Экспо\"! Приглашаем всех принять участие в Международной конференции\"Российский рынок металлов\", которая состоится в Москве 14 декабря. На ней будут подведены итоги года, озвучены прогнозы и планы на 2024 г.",
        "Металлолом;Цены;арматура;Российский рынок металлов;сортовой прокат;Прогнозы",
        "2023-11-14T12:42",
        "14 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155157",
        "Видеоинтервью Дениса Макиенко, генерального директора магистрально-машиностроительного дивизиона ТМК ЭТЕРНО",
        "В 2021 году в контуре Трубной Металлургической Компании был создан отдельный магистрально-машиностроительный дивизион. В 2022 году в его состав вошел Челябинский завод металлоконструкций (ЧЗМК), а сам дивизион в 2023 году оформился в отдельную компанию в контуре ТМК и получил название ТМК ЭТЕРНО.\nФормирование дивизиона ТМК ЭТЕРНО шло в русле развития диверсификации производства и поставок продукции для внутреннего заказчика. Другая задача – развитие межзаводской кооперации для выполнения комплексных проектов для внешних заказчиков. Деятельность дивизиона ведётся в нескольких бизнес-направлениях как в «базовой» трубной отрасли, так и в других сферах. Об этом журналу \"Металлоснабжение и сбыт\" на площадке выставки \"Металл-Экспо-2023\" рассказал Денис Макиенко, генеральный директор магистрально- машиностроительного дивизиона ТМК ЭТЕРНО.\n",
        "Оборудование;ТМК;Металлоконструкции;Металл-Экспо;интервью;ЧЗМК;оборудование для металлургии;Этерно;telegram",
        "2023-11-14T12:35",
        "14 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155162",
        "Металл Сервис Тамбов запускает производство труб для газонефтепроводов",
        "Завод Металл Сервис Тамбов продолжает активно наращивать мощности металлопрокатного производства и расширяет трубный сортамент. О новой производственной линии журналу «Металлоснабжение и сбыт» рассказал генеральный директор компании Константин Жуков.\nОн отметил, что в конце 2023 г. завод планирует ввести в эксплуатацию трубный стан 530, что позволит увеличить объем выпуска продукции на 12 тыс. т в месяц. Сейчас завершается пусконаладка оборудования.\nСтан будет производить трубы круглые магистральные диаметром 219—530 мм с толщиной стенки 4—13 мм, а также квадратные и прямоугольные трубы 130—400 мм с толщиной стенки 4—13 мм. Продукция будет выпускаться в соответствии с международным стандартом API 5L, а также с ГОСТ 20295-85, ГОСТ 31447-2012, ГОСТ 30245-2012.\nСкорость работы линии — 10—35 м в минуту, а на перенастройку с одного типоразмера на другой потребуется от 240 до 360 минут.\nПодробнее в ноябрьском номере журнала",
        "Российский рынок металлов;стальные трубы;Металл Сервис Тамбов",
        "2023-11-14T12:26",
        "14 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155153",
        "Загорский ТЗ разрабатывает трубы для транспортировки водорода",
        "АО «Загорский трубный завод» провел ряд работ в лаборатории и на производственной площадке по освоению производства труб для транспортировки водорода в рамках решения глобальной задачи, поставленной перед промышленниками Правительством РФ, -  развитие водородной энергетики. Основополагающими документами в этой сфере стали «Концепция развития водородной энергетики в Российской Федерации до 2050 года» и «Водородная стратегия для климатически нейтральной Европы».\nПереход к транспорту водорода по трубопроводам планируется осуществлять в два этапа. Первый - транспортировка метан-водородной смеси, второй - транспорт чистого водорода. Причем, по оценкам независимых европейских и российских экспертов, для транспортировки метан-водородной смеси с содержанием водорода около 20% можно использовать существующую систему трубопроводов. А для транспортировки чистого водорода к трубопроводам предъявляют повышенные требования. В первую очередь, трубы должны производиться из низких классов прочности (до Х52) с низким содержанием легирующих и микролегирующих элементов, с максимально однородной микроструктурой и повышенной чистотой по вредным примесям и неметаллическим включениям.\n«В данный момент ряд ключевых отечественных компаний развивают проекты по выработке, транспортировке и хранению водорода в различных состояниях. Это новый вызов мирового рынка и тенденция: известно, что на сегодняшний день более десятка стран заявили о намерении перейти к углеродной нейтральности. Считаю, решение этой задачи Загорский трубный завод начал успешно», - говоритуправляющий директор АО «Загорский трубный завод» Иван Михин.\nЗа разработку стойких сталей для транспортировки метано-водородных смесей с концентрацией 15-30 % и производство и успешное испытание трубной продукции АО «Загорский трубный завод» и «Уральская сталь» отмечены серебряной медалью «Металл-Экспо`2023».\n«В рамках выставки «Металл-Экспо`2023» были представлены результаты испытаний образцов трубы, выполненных из стали класса прочности К52. Образцы испытывались на базе Санкт-Петербургского политехнического университета Петра Великого. В результате испытаний подтвердилась возможность производства труб для транспортировки водорода (осушенный газ, магистральные трубопроводы) на АО «ЗТЗ». Испытания трубной продукции в рамках решения глобальных задач «зеленой энергетики», поставленной Правительством РФ, на Загорском трубном заводе будут продолжены», - Иван Михин.\nДля Загорского трубного завода это ещё один инновационный и востребованный со стороны национальной экономики продукт, также завод представил первым из отечественных предприятий плакированную трубу.",
        "Металл-Экспо;стальные трубы;новая продукция;Загорский трубный завод;Загорский ТЗ;ЗТЗ;золотые и серебряные медали;водородные технологии;водород;водородная энергетика",
        "2023-11-14T11:01",
        "14 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155152",
        "БМК завоевал награды на выставке \"Металл-Экспо’2023\"",
        "Белорецкий металлургический комбинат (АО «БМК» (входит в Группу «Мечел») получил золотую медаль за метизную новинку, а сотрудник комбината стал лауреатом конкурса «Молодые ученые» в рамках крупнейшей металлургической выставки России «Металл-Экспо’2023» (Москва).\nВ этом году на соискание высших наград выставки БМК представил стальные многопрядные канаты с полимерным покрытием сердечника, которые применяются в различных грузоподъемных механизмах. Канаты отличаются увеличенным сроком службы, что достигается благодаря равномерной работе элементов изделия и исключению контакта проволок прядей и металлического сердечника. Кроме того, такие канаты обладают повышенным сопротивлением ударным нагрузкам, а также раздавливанию при многослойной намотке на барабан.\nКроме того, сотрудник БМК стал лауреатом конкурса «Молодые ученые». Комбинат представил на конкурс научно-исследовательскую работу ведущего инженера-исследователя Наталии Сметнёвой, посвященную совершенствованию технологии производства пружинной проволоки на основе разработки ресурсосберегающих режимов ее термодеформационной обработки. Наталия Сметнёва работает на БМК около 10 лет, при ее непосредственном участии разработана и внедрена технология изготовления конкурентоспособной импортозамещающей продукции – закаленно-отпущенной пружинной проволоки.\n«Награды крупнейшей в России отраслевой выставки еще раз подтвердили: Белорецкий металлургический комбинат по праву считается одним из самых инновационных метизных предприятий. Мы всегда делали акцент на собственных научно-исследовательских разработках и всегда скрупулезно собирали обратную связь от наших клиентов. Благодаря этому мы ежегодно осваиваем производство нескольких десятков наименований новых металлических изделий, которые неизменно востребованы рынком», — говорит генеральный директор АО «БМК» Сергей Федоров.",
        "Белорецкий металлургический комбинат;Металл-Экспо;метизная продукция;метизная отрасль;новая продукция;золотые и серебряные медали",
        "2023-11-14T10:33",
        "14 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155136",
        "Об участии Северстали в инфраструктурных проектах (видеоинтервью)",
        "О роли ключевого партнера в инфраструктурных проектах - новом векторе развития «Северстали» - рассказывают директор по работе с энергетическими компаниями и инфраструктурными проектами «Северстали» Дмитрий Горошков и директор по крупным инфраструктурным проектам «Северстали» Денис Ермилов.\nСоведущим Ядвиги Петровой в студии «Вместе» на площадке выставки \"Металл-Экспо-2023\" выступает главный редактор журнала «Нефть и Капитал» Владимир Бобылев.\n\n",
        "Северсталь;интервью;инфраструктура;Металл-Экспо;инфраструктурные проекты;инфраструктурное строительство;telegram",
        "2023-11-14T08:00",
        "14 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155139",
        "«Эльгауголь» получила разрешение на ввод в эксплуатацию второй очереди Эльгинского месторождения",
        "«Эльгауголь» получила разрешение на ввод в эксплуатацию второй очереди Эльгинского месторождения мощностью 45 млн тонн в год. Разрешение выдало Министерство промышленности и геологии Республики Саха (Якутия).\nДобыча на уровне в 45 млн тонн – это беспрецедентный для мировой угольной отрасли объем добычи на одном разрезе. Выход на проектные добычные мощности позволяет при обогащении получить 30 млн тонн концентрата, востребованного на ключевых рынках сбыта компании.",
        "Эльгауголь;Эльгинский угольный комплекс;Эльгинское месторождение угля;коксующийся уголь",
        "2023-11-14T07:36",
        "14 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155092",
        "Руководитель службы систем менеджмента качества ТМК стала лауреатом национальной премии «Лидер качества»",
        "Трубная Металлургическая Компания (ТМК) приняла участие в международном форуме «Всемирный день качества в России», который прошел с 7 по 10 ноября 2023 года. В ходе пленарного заседания форума «Новое лицо качества» были награждены лауреаты конкурса «Лидер качества», в число которых вошла руководитель службы систем менеджмента качества ТМК Людмила Бельцева.\nЕжегодный конкурс «Лидер качества» организован автономной некоммерческой организацией (АНО) «Российская система качества» (Роскачество) и федеральным агентством по техническому регулированию и метрологии (Росстандарт) и направлен на продвижение людей, преуспевших в области качества, благодаря своему лидерству и внедренных ими процессов изменений, которые привели к значительному продвижению компаний. Конкурс дает возможность подтвердить звание амбассадора постоянного совершенствования.\n«В ТМК применяется широкий спектр инструментов для совершенствования функционирующей системы менеджмента качества – мы внедряем лучшие практики, оперативно реагируем на изменения, на постоянной основе повышаем уровень квалификации и поддерживаем достижения персонала в области качества, обмениваемся опытом с внешним сообществом и внутри контура компании. Победа в конкурсе подтверждает эффективность наших подходов. Для наших потребителей это дополнительная гарантия того, что ТМК уделяет качеству продукции, услуг и управления приоритетное внимание», – отметил заместитель генерального директора ТМК по производству Александр Максимов.\nМеждународный форум «Всемирный день качества», организатором которого выступает Роскачество, прошел в 2023 году в четвертый раз. Его цели – повышение качества бизнес-процессов через обмен опытом лидеров отраслей, обсуждение вектора инновационного развития экономики, продвижение лучших практик устойчивого развития, обмен практиками антикризисного управления и популяризация идей качества среди активной молодежи, студенчества и выпускников вузов и ссузов. ТМК выступила стратегическим партнером мероприятия.",
        "ТМК;контроль качества качества",
        "2023-11-14T07:09",
        "14 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155131",
        "Резидент Индустриального парка ММК наращивает выпуск брикетированного ферросилиция",
        "В рамках развития нового производства резидента Индустриального парка ММК – Завода металлургических раскислителей – построена и введена в эксплуатацию новая линия по производству брикетированного ферросилиция.\nООО «Завод металлургических раскислителей» инвестировало в производство 50 млн рублей, создав 25 новых высокопроизводительных рабочих мест. Продукция завода создается на основе собственного ноу-хау и применяется для раскисления металла в сталелитейном процессе. Объём производства составляет до 4 тыс. тонн раскислителей в год. Поставки готовой продукции нацелены как на отечественный рынок, так и на экспорт в страны Азии.\nС 2016 года совокупный объем инвестиций резидентов ООО «ММК-ИНДУСТРИАЛЬНЫЙ ПАРК» в собственное развитие превысил 2,5 млрд руб. При этом на один рубль вложений в инфраструктуру со стороны Индустриального парка приходится 7,9 руб. со стороны резидентов, что говорит о высокой степени доверия к управляющей компании и уверенности в перспективах дальнейшего роста. На сегодняшний день на территории Индустриального парка ММК ведут деятельность 47 компаний, создано более тысячи рабочих мест.\nООО «Завод металлургических раскислителей» основан в 2013 году. Компания занимается производством раскислителей на основе карбида кальция и ферросилиция, а также переработкой ферросплавов по химическому и фракционному составу. Производственная площадка располагается в Индустриальном парке ПАО «ММК».\nВ составе ООО «ЗМР» три производственных площадки: участок по производству раскислителей на основе карбида кальция с ежемесячным объемом производства до 1000 тонн, участок брикетирования и дробления ферросплавов с ежемесячным объемом производства до 300 тонн и участок хранения, переработки и отгрузки ферросплавов с наличием продукции в объеме до 12000 тонн.\nООО «ММК-ИНДУСТРИАЛЬНЫЙ ПАРК» – дочернее предприятие ПАО «ММК» и ОАО «ММК-МЕТИЗ». Площадка Индустриального парка представляет собой готовый имущественный комплекс площадью 66 гектаров со всей инженерной инфраструктурой, развитой железнодорожной сетью – здесь созданы все условия для быстрого старта практически любого нового производства. Парк прошел аккредитацию в Министерстве промышленности и торговли Российской Федерации, что дает возможность инвесторам применять систему налоговых льгот.\n",
        "ММК;Индустриальные парки;Ферросилиций",
        "2023-11-14T06:00",
        "14 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155142",
        "Выставка «Металл-Экспо’2023» обновила рекорды посещаемости потребителями черных и цветных металлов",
        "С 7 по 10 ноября в ЦВК «Экспоцентр» состоялась 29-я Международная промышленная выставка «Металл-Экспо’2023», которая в этом году побила все рекорды: она объединила 815 ведущих металлургических компаний, экспозиция выросла почти в 2 раза, превысив 40 тыс. м2, а посетили ее свыше 30 тыс. потребителей металлопродукции из стройиндустрии, машиностроения, топливно-энергетического комплекса, представителей транспортных, логистических и металлоторговых компаний. Масштабная делегация прибыла из Китая – более 350 компаний приняли участие в форуме металлургов.\nВ 2023 г. на «Металл-Экспо» экспозиции развернули все ведущие металлургические и машиностроительные компании, а также производители металлоконструкций и металлоизделий: Магнитогорский металлургический комбинат, Трубная Металлургическая Компания, Северсталь, Новолипецкий металлургический комбинат, Объединенная металлургическая компания, Металлоинвест, ЕВРАЗ, Мечел, Новосталь-М, Уральская Сталь, ТЭМПО, Акрон Холдинг, Уралтрубпром, Ашинский металлургический завод, МЗ «Электросталь», Златоустовский металлургический завод, Алюминий Металлург Рус, Ступинская металлургическая компания, ММК-МЕТИЗ, Северсталь-метиз, Электростальский завод тяжелого машиностроения, Металлинвест, Белорусский металлургический завод, ПМХ, УМК-Сталь, Южный горно-металлургический комплекс, Русполимет, Тула-Сталь, ВСМПО-АВИСМА, Каменск-Уральский металлургический завод, Каменск-Уральский завод по обработке цветных металлов, Челябинский цинковый завод, металлургический дивизион Росатома, Корпорация Красный Октябрь и многие другие. На площадке «Металл-Экспо’2023» был презентован и ряд новых брендов. Так, впервые участие в форуме металлургов приняла компания ПромСорт, которая саккумулировала свыше 5 млн т сортовых мощностей. Также была представлена новая дистрибуционная сеть — Новосталь-Маркет.\nБольшинство экспонентов (как традиционные, так и новые участники выставки) высоко оценили профессиональный состав посетителей форума: генеральные директора крупнейших металлургических и металлотрейдинговых компаний лично участвовали во встречах с контрагентами и потребителями. Многие делегации насчитывали от 50 до 100 человек и более, на стендах работали 4,5 тыс. специалистов, включая 1 тыс. китайских стендистов. Большая часть компаний-участников выразили удовлетворенность насыщенной работой на выставке, отметили ее эффективность для развития бизнеса и подтвердили свое участие в 2024 г.\nВ ходе осенней Недели металлов в Москве состоялось свыше 50 мероприятий, число посетителей которых заметно выросло по сравнению с предыдущими годами. Так, под председательством заместителя министра промышленности и торговли России В. Евтухова прошло заседание Координационного совета по промышленной политике в металлургическом комплексе, в котором приняли участие руководители всех ведущих металлургических компаний. По данным Минпромторга России, объем выплавки стали за девять месяцев достиг 57,2 млн т, что на 4,4% превышает показатель аналогичного периода годичной давности. Выпуск готового проката вырос на 3,2% — до 48,3 млн т. Высокие результаты получены и в цветной металлургии. Так, производство продукции с высокой добавленной стоимостью из цветных металлов по итогам девяти месяцев подскочило сразу на 33% по сравнению с аналогичным периодом предыдущего года. Источником данного роста стало внутреннее потребление. Видимый спрос на металлопродукцию со стороны отечественной экономики возрос более чем на 15%, или на 4,5 млн т, по сравнению с январем—сентябрем прошлого года. Потребление трубной продукции увеличилось на 6%, или примерно на 0,5 млн т. Перед российской металлургической отраслью сейчас стоит ряд важных задач: освоение новых марок стали, расширение выпуска продукции высокого передела для применения в различных отраслях промышленности, импортозамещение оборудования и комплектующих.\nЧетыре дня работы форума металлургов охарактеризовались высокой деловой активностью. На стендах ключевых компаний металлургического сектора в постоянном режиме шли интенсивные переговоры. К примеру, на стенде Северстали проведено свыше 200 переговоров, а посетили его более 3 тыс. человек.Студия сообщества клиентов и партнеров «Вместе»провела 32 эфира с прямой трансляцией, во время которых первые лица компаний обсудили импортозамещающие решения, лучшие отраслевые кейсы, прогнозы развития рынка и многое другое.\nМеталлоинвест и компания Lee Jun — производитель оборудования для горно-металлургической индустрии из КНР, заключили соглашение о сотрудничестве и техническом партнерстве. В рамках данного соглашения Lee Jun обеспечит поставку брикет-прессов для комплекса по производству горячебрикетированного железа на Лебединском ГОКе и их сервисное обслуживание.Состоялись церемонии подписания соглашений о взаимном сотрудничестве между ЦНИИчермет им. И.П. Бардина и Объединенной металлургической компанией, между ЦНИИчермет им. И.П. Бардина и Липецким государственным техническим университетом, а также между ГК Метпром и Московским политехническим университетом.\nТрубная Металлургическая Компания вручила сертификаты 69 официальным дилерам, представляющим продукцию компании в Российской Федерации и в странах ближнего зарубежья. Статус дилера дает право представлять интересы ТМК на региональных рынках в России и в ряде зарубежных стран, включая Белоруссию, Казахстан, Кыргызстан, Монголию и Узбекистан. Дилерских сертификатов на 2024 г. удостоились компании, имеющие высокие показатели по объемам реализации трубной продукции за определенный период, на постоянной основе сотрудничающие с предприятиями, входящими в ТМК, и соответствующие ряду других критериев. Собственные встречи с дилерами, клиентами и партнерами провели также Группа НЛМК, ЕВРАЗ, Северсталь, Металлоинвест, Северсталь-метиз и другие компании.Импортозамещение в литейной индустрии и кузнечно-прессовом оборудовании, снабжение металлургических предприятий огнеупорами стали предметом обсуждения на круглых столах, проведенных Союзом машиностроителей России и Ассоциацией «Русская Сталь». Под эгидой Минпромторга России прошло совещание по Межотраслевой программе освоения новых видов и улучшению качества металлопродукции для автомобилестроения.\nРоссийский союз поставщиков металлопродукции провел встречу производителей, поставщиков и потребителей сырья и проката цветных металлов. На деловом мероприятии собрались более 80 руководителей и специалистов компаний, работающих на рынке цветных металлов. Участники дискуссии обсудили текущее положение дел на российском рынке цветных металлов, ближайшие перспективы и ключевые драйверы роста, взаимодействие производителей с трейдерами и вопросы квотирования, работу с ОПК и ряд других актуальных тем.\nНИТУ МИСиС совместно с Корпорацией Альянс Металлургия организовал конференцию, посвященную перспективам применения искусственного интеллекта в металлургии, а вместе с УК Уральская Сталь провел форсайт-сессию «Эффекты полного цикла — новый приоритет в создании стратегической инфраструктуры».\nВ совещании производителей изделий из оцинкованного и окрашенного проката, организованном Российским союзом поставщиков металлопродукции, приняли участие свыше 100 руководителей и специалистов металлургических комбинатов, компаний — переработчиков плоского проката и потребителей профнастила, металлочерепицы, сэндвич-панелей и другой профильной металлопродукции.По окончании 22-й Научно-технической конференции «Новые перспективные материалы, оборудование и технологии для их получения» состоялась церемония вручения золотых и серебряных медалей «Металл-Экспо» за наиболее значимые достижения в сфере производства черных и цветных металлов, современного оборудования и технологий для металлургии и металлообработки.Студенты и аспиранты профильных вузов приняли участие в слете «Будущее закладывается сегодня», во время которого прошла церемония награждения номинантов премии «Молодые ученые».Под руководством холдинга Новосталь-М совместно с девелоперами были рассмотрены вопросы развития холоднодеформированного арматурного проката, в частности проволоки Вр-1 и арматуры В500С. Также на заседании обсуждалось изменение действующих нормативно-технических документов на производство данного проката.\nВ рамках форума участники металлостроительства рассмотрели инициативы Ассоциации развития стального строительства, в 24-й раз встретились на семинаре по антикоррозионной защите металлоконструкций, маркетологи на конференции «Индустриальная реклама сегодня: мифы и реальность» и на традиционном круглом столе по маркетингу обсудили произошедшие в текущем году изменения на рынке металлопотребления и спрогнозировали тренды и структуру спроса на 2024 г.\nНа площадке «Металл-Экспо» были награждены лауреаты конкурса «Главное событие 2023 г. в металлургии России». В этом году Магнитогорский металлургический комбинат получил награду за реализацию 1-й очереди проекта комплексной реконструкции коксохимического производства, а Объединенная металлургическая компания — за реализацию проекта трубопрокатного цеха производительностью 500 тыс. т бесшовных труб в год на Выксунском металлургическом заводе.\nСостоялись также церемонии награждения лауреатов ряда коммуникативных конкурсов: конкурса на лучшую видеопродукцию «Metal-Vision», конкурса лучших корпоративных медиа и лучших интернет-проектов 2023 г. среди металлургических и металлоторговых компаний России и стран СНГ. Все эти мероприятия позволили участникам рынка встретиться «лицом к лицу» и обсудить тенденции последнего времени. Офлайн-общение и событийный маркетинг показали высокую эффективность и востребованность. На стенде журнала «Металлоснабжение и сбыт», генерального информационного партнера выставки, работала видеостудия —десятки видеоинтервью размещены на Ютуб-канале, на сайтах журнала и выставки.\nЗа последний год поменялось многое: инвестиционные планы, намерения по реконструкции и техническому перевооружению, логистика, снабжение и закупки, обновился персонал. На этом фоне многие потребители металлопродукции из секторов авиастроения, судостроения, автомобилестроения, нефтегазового комплекса, транспорта и энергетики были рады возможности провести встречи на стендах своих поставщиков. Гости выставки могли детально познакомиться с перспективными разработками, новыми сервисами и прогрессивными моделями сотрудничества. Прямой контакт производителей и потребителей продукции, демонстрация отраслевых ноу-хау, обмен опытом и долгосрочными прогнозами, обсуждение перспективных стратегий, вне всякого сомнения, выступят важными факторами дальнейшего развития металлургического комплекса и смежных с ним отраслей промышленности. По словам председателя оргкомитета выставки «Металл-Экспо» А. Романова, многие компании уже забронировали площади для участия в выставке следующего, 2024 года.\nЮбилейная, 30-я Международная промышленная выставка «Металл-Экспо’2024» пройдет с 29 октября по 1 ноября 2024 г. в ЦВК «Экспоцентр».",
        "Выставки;Конкурсы;Конференции;Металлургия;Металлургия РФ;конгрессно-выставочная деятельность;Конгрессно-выставочная индустрия;telegram;металлопотребление",
        "2023-11-13T17:17",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155130",
        "140 лет со дня рождения выдающегося металлурга Ивана Павловича Бардина",
        "Сегодня исполнилось 140 лет со дня рождения выдающегося металлурга, академика Ивана Павловича Бардина, вице-президента Академии наук, первого директора ЦНИИчермет. Его имя  – целая эпоха в развитии отечественной металлургии.\nОсновные работы И.П. Бардина охватывают вопросы проектирования новых мощных, полностью механизированных металлургических заводов; создания наиболее совершенных типовых металлургических агрегатов; интенсификации металлургических процессов, особенно при помощи кислорода; освоения и комплексного использования новых видов сырья (керченские руды, титаномагнетиты, бедные руды Северо-Запада, Сибири и Казахстана и др.).\nВ годы Великой Отечественной войны Иван Павлович руководил работами, направленными на мобилизацию ресурсов восточных районов Советского Союза для нужд обороны, возглавлял Уральский филиал Академии наук СССР, основал несколько свердловских НИИ.\nПосле войны Бардин сосредоточил свои усилия на научной работе в Академии наук в области черной металлургии, уделяя большое внимание ее связи с производством. Поэтому он ушел из наркомата.\nПри его участии развивалась тяжелая промышленность Казахстана и Западной Сибири, создавались Череповецкий, Карагандинский, Западно-Сибирский металлургические заводы.\nС 1944-го по 1960-й годы Иван Павлович руководил Центральным научно-исследовательским институтом чёрной металлургии, которому в дальнейшем было присвоено его имя.Награжден 7 орденами Ленина, а также медалями. В 1942 году работа Бардина по мобилизации ресурсов Урала удостоена Сталинской премии первой степени. В 1945-м за выдающиеся заслуги в деле проектирования, строительства и освоения крупных металлургических заводов и научные достижения в области металлургии ему присвоено звание Героя Социалистического Труда.\nВ 1949 году И.П. Бардину присуждена Сталинская премия первой степени за работы по интенсификации мартеновского процесса путём применения кислорода. В 1958-м академик удостоен Ленинской премии за работы по созданию первых промышленных установок непрерывной разливки стали.",
        "ЦНИИчермет им. И.П. Бардина;научная база;наука;отраслевая наука",
        "2023-11-13T16:42",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155129",
        "ТМК представила корпоративные каналы коммуникаций на «Металл-Экспо’23»",
        "Трубная Металлургическая Компания (ТМК) презентовала свой опыт по развитию корпоративных каналов коммуникаций в рамках 29-й Международной промышленной выставки «Металл-Экспо’23» и «Недели металлов» в Москве. На конференции «Корпоративные коммуникации в металлургической отрасли России и стран СНГ – 2023» представители компании рассказали о создании и обновлении собственных медиаресурсов.\nДля сотрудников ТМК открыто корпоративное мобильное приложение Mobi2U, отметившее в этом году свое пятилетие. Этот инструмент создан и развивается Корпоративным университетом ТМК2U. Благодаря механике социальной сети, оперативности подачи информации, актуальности и разнообразию освещаемых тем, круглосуточной обратной связи и другим возможностям Mobi2U помогает повысить вовлеченность персонала в жизнь компании.\n«Мы ценим своего пользователя и стараемся подстроить приложение под конкретные нужды каждого сотрудника. Внимательное отношение к их потребностям позволяет выстроить доверительные отношения между работником и работодателем», — подчеркнула руководитель группы внутренних коммуникаций Корпоративного университета ТМК2U Любовь Силкина.\nТакже компания представила аудитории новое бренд-медиа «Трубник Online», которое было запущено в ноябре 2023 года. Информационно-аналитическая платформа наполняется материалами в различных форматах и интегрирует другие медийные проекты ТМК, в том числе корпоративное телевидение, электронную версию журнала YourTube и новостные подкасты. «Мы создали новое СМИ, соответствующее масштабу компании. На одной мультимедийной платформе объединены все корпоративные форматы, существующие в ТМК», — пояснила главный редактор цифровых медиа ТМК Айла Белоусова.\nЕще одним проектом, представленным в рамках конференции, стало обновление корпоративного телевидения ТМК, которое состоялось в 2023 году: была создана новая брендированная телестудия, увеличились количество и разнообразие форматов сюжетов, запущено стриминговое вещание на внешних цифровых платформах. «Наша основная задача — стать ближе к зрителю. До трансформации телевидения мы провели исследование, чтобы узнать ожидания сотрудников компании от обновленного формата. На сегодняшний день учтены практически все пожелания», — рассказала руководитель направления корпоративного телевидения ТМК Полина Угрюмова.\nВ ходе конференции корпоративное телевидение ТМК, а также газета входящего в состав компании Волжского трубного завода (ВТЗ) получили награды по итогам 22-го конкурса «Лучшее корпоративное СМИ в металлургической отрасли России и стран СНГ – 2023».\nПомимо корпоративных медиа на «Неделе металлов» награды получили другие успешные имиджевые продукты ТМК. Стенд компании был признан лучшей экспозицией выставки «Металл-Экспо’23», а серия видеороликов «Женщины в металлургии: 8 историй» была отмечена «Особым мнением жюри» на 18-м конкурсе за лучшую видеопродукцию в металлургической отрасли России и стран СНГ«Metal-Vision’2023».\nМеждународный форум «Неделя металлов» и промышленная выставка «Металл-Экспо» проходит каждый ноябрь в Москве с 1995 года. В 2023 году площадь выставки в ЦВК «Экспоцентр» увеличилась на 50% по сравнению с предыдущим годом, количество компаний превысило 820, из них более 350 составили зарубежные предприятия.",
        "Выставки;ТМК;Корпоративные коммуникации;Металл-Экспо",
        "2023-11-13T16:17",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155120",
        "ОрелМеталлПолимер: итоги сезона на рынке проката с покрытиями",
        "В рамках продолжающейся непростой ситуации на рынке для удовлетворения потребностей клиентовОрелМеталлПолимернужно проявлять гибкость и клиентоориентированность, сохраняя оперативность в выполнении заказов в сочетании со стабильно высоким качеством поставляемой продукции, уверен Василий Чернецов, директор по развитию компании.\nРассказывая о текущей стратегии ОрелМеталлПолимер, он рассказал, что для обеспечения эффективной работы в текущих условиях компания продолжает повышать слаженность работы всех отделов и служб. Особые требования сейчас предъявляются к плановому отделу, чтобы при помощи четкого планирования заказов максимально оптимизировать работу нашего агрегата нанесения полимерных покрытий, сокращая переналадки и избегая простоев.\nВ стремлении повысить эффективность работы, в текущем году предприятие стало участником национального проекта «Производительность труда», в рамках которого мы разрабатываем и реализуем комплексную стратегию повышения производительности труда в компании. Несмотря на то что программа рассчитана на длительный срок и включает в себя значительные изменения, уже есть первые результаты. Самая главная перемена, на наш взгляд, — это сдвиг в сознании сотрудников: с радостью можно отметить, что они проявляют интерес и энтузиазм к новшествам, которые будут вводиться при их непосредственном участии, и готовы прикладывать силы для внедрения изменений в процессы компании.\nПодробнее читайтев ноябрьском номере \"Металлоснабжение и сбыт\"",
        "оцинкованный и окрашенный прокат;прокат с покрытиями;ОрелМеталлПолимер",
        "2023-11-13T14:37",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155117",
        "Колпинский трубный завод поставил трубошпунт в \"Порт Диксон\"",
        "Колпинский трубный завод осуществил изготовление и поставку трубошпунта и для строительства грузового причала морского угольного терминала на базе Сырадасайского угольного месторождения каменного угля (Таймырский Долгано-Ненецкий м.р. Красноярского края).\nПроект строительства грузового причала на одном из крупнейших в мире Сырадасайском угольном месторождении вошел в число приоритетных инвестпроектов Арктической зоны, поддержанных Правительством Российской Федерации. Главгосэкспертиза России выдала положительное заключение на создание акватории для приема и обслуживания грузовых судов и ледоколов в районе угольного терминала на Таймыре.\nУчасток строительства акватории угольного терминала находится в районе поселка Диксон в Таймырском Долгано-Ненецком районе Красноярского края. Он расположен в устье Енисейского залива на побережье Карского моря и является самым северным портом в России.\nВ апреле 2023 г. заместитель генерального директора компании «Северная звезда» Александр Павлов заявил, что строительство терминала «Енисей» в порту Диксон (Северный морской путь) для вывоза угля с Сырадасайского месторождения в 2023 г. перешел в активную фазу: ведется реализация первого этапа причального комплекса и дноуглубительные работы объемом 1,8 млн куб. м, после которых инвестор планирует до конца года отгрузить около 1 млн т.\nС 2026 г. терминал «Енисей» обеспечит дополнительную грузовую базу Севморпути в объеме более 5 млн т в год.\nКонтракт на поставку ШТС был заключен с ООО «Северная звезда» входящее в  холдинг AEON, резидент Арктической зоны РФ, и включал в себя изготовление ШТС 1420*16 и доставку изделий на объект. Общая масса готовых изделий составила 4 тыс. т.\nДлина изделий от 28 до 31,45 м. Срок изготовления составил 1 месяц. Проект включен в комплексный инвестиционный проект «Енисейская Сибирь» и имеет статус регионального инвестиционного проекта (РИП).",
        "стальные трубы;Колпинский трубный завод",
        "2023-11-13T13:47",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155113",
        "ММК-МЕТИЗ и ООО «Механоремонтный комплекс» удостоены наград на выставке «Металл-Экспо’2023»",
        "Магнитогорский метизно-калибровочный завод «ММК-МЕТИЗ» награжден золотой и серебряной медалямиМеждународной промышленной выставки «Металл-Экспо’23», ООО «МРК» награждено серебряной медалью.\nЗолотой медали удостоено освоенное магнитогорскими метизниками производство углеродистой ультравысокопрочной проволоки с цинк-алюминиевым покрытием. Прочностные свойства данной проволоки выше на 35% по сравнению со стандартной. Она обладает барьерной защитой от коррозии, стойкостью к сложным метеоусловиям, что позволяет увеличить несущую способность и срок службы сталеалюминиевых проводов и снизить металлоемкость конструкций ЛЭП.\nСеребряной медалью отмечен стальной канат конструкции 10х19S-PWRC с разрывным усилием, превышающим на 15% разрывное усилие стандартного каната с металлическим сердечником. Новый вид продукции разработан в рамках реализации программы по импортозамещению канатов для тяжелых мостовых кранов.\nЕжегодный конкурс среди отечественных компаний, освоивших производство новых видов высококачественной металлопродукции, проводится на «Металл-Экспо» с целью поощрения и популяризации российских производственных и научно-исследовательских коллективов, разработавших и внедривших в эксплуатацию современное оборудование и технологии.\nООО «Механоремонтный комплекс» также стало лауреатом 29-ой Международной промышленной выставки «Металл-Экспо 2023», завершившейся в Москве.\nКомпания, входящая в Группу ММК, представила на выставке свои разработки и возможности как одного из крупнейших производителей технологического оборудования для металлургической и горнодобывающей отраслей российской промышленности.  По итогам форума ООО «МРК» было награждено серебряной медалью за разработку технологии и освоение производства крупногабаритных отливок ответственного назначения для атомной промышленности, изготовленных из высокопрочного чугуна с шаровидным графитом.",
        "ММК-Метиз;Механоремонтный комплекс ММК;Металл-Экспо;Неделя металлов в Москве",
        "2023-11-13T13:07",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155109",
        "Северсталь в два раза увеличила объемы продукции, производимой по партнерской схеме",
        "«Северсталь» стала одним из наиболее активных участников выставки «Металл-Экспо’2023». В этом году для посетителей были доступны две экспозиции: в павильоне и под открытым небом. В уличной зоне выставки была установлена конструкция из новой огнестойкой стали С390П. Этот материал обладает повышенным сопротивлением к огневому воздействию и позволяет снизить до 20% металлоемкость конструкции по сравнению с другими марками стали и уменьшить затраты на огнезащитное покрытие до 40%.\nСтенд «Северстали» отражает ключевой вектор развития компании — партнерство и сотрудничество. Благодаря им создаются новые продукты и сервисы. Материалы и изделия представлены на стенде в специальной витрине, а часть из них использована для создания арт-объектов. Стальные мелющие шары Iconball были встроены в пол, атмосферостойкая сталь Forcera использовалась для изготовления декоративных объектов, а сейсмостойкая арматура А500СЕУ представлена в виде прутков.\nДля «Северстали» очень важны диалог и обратная связь с клиентами, в этом году компания установила на стенде специальную стену, на которой любой посетитель мог оставить свой отзыв или пожелание. Студия сообщества клиентов и партнеров «Вместе» провела 32 эфира с прямой трансляцией, во время которых спикеры обсудили импортозамещающие решения, лучшие отраслевые кейсы, прогнозы развития рынка и многое другое. Стенд «Северстали» посетил заместитель Министра промышленности и торговли Российской Федерации Виктор Евтухов. В ходе визита на выставку он отметил начавшийся в третьем квартале рост спроса на металлопродукцию на внутреннем рынке РФ.\n«Главный принцип, которым мы руководствуемся, — это восприятие себя частью команды клиента, ориентация на решение его задач и повышение конкурентоспособности. Мы использовали сразу несколько инструментов: CRM-системы, изучение цепочек поставок наших контрагентов, усиление сервиса перспективного инжиниринга. Он позволяет нам решать задачи клиентов: снижение металлоёмкости продукции, увеличение прочности и долговечности, достижение каких-то особых свойств, например огнестойкости», — сказал генеральный директор «Северстали» Александр Шевелев.\n«Только за последний год более чем в два раза увеличен объем металлопродукции, произведенной «Северсталью» с привлечением мощностей партнеров. За пять лет существования партнерская схема вышла на новый уровень. Изначально мы выстроили работу с клиентами по модели, основанной на устойчивом финансовом положении металлургической компании, которое позволяло в случае необходимости поддержать партнёра. Сейчас работа по партнерской схеме помогает развивать бизнес в условиях роста конкуренции. Мы предлагаем качественное сервисное обслуживание, включающее инжиниринг, спектр финансовых инструментов и возможности складского хранения. Многим партнерам это помогло развиться и кратно увеличить размеры бизнеса и долю на рынке», — прокомментировал заместитель генерального директора «Северстали» по продажам и операциям Евгений Черняков.\nСмотрите обзорный репортаж.\n",
        "Северсталь;Металл-Экспо;партнерство;конгрессно-выставочная деятельность",
        "2023-11-13T13:06",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155106",
        "ММК завоевал два «золота» на выставке «Металл-Экспо»",
        "Магнитогорский металлургический комбинат стал обладателем двух золотых медалей Международной промышленной выставки «Металл-Экспо’2023».\nЦеремония награждения предприятий, компаний и институтов золотыми и серебряными медалями, а также дипломами лауреатов состоялась в четверг в Москве. ММК представил на форуме две свои высокотехнологичные разработки, получившие высокую оценку конкурсной комиссии. В частности, золотой медали лауреата «Металл-Экспо» ПАО «ММК» совместно с Магнитогорским государственным техническим университетом им. Г.И. Носова было удостоено за разработку технологий и освоение производства многофункциональных импортозамещающих материалов для экстремальных условий эксплуатации. Реализация данного проекта стала возможной в связи с победой ПАО «ММК» в 2021 году в открытом конкурсе Минобрнауки РФ по отбору организаций на право получения субсидий для реализации комплексных проектов по созданию высокотехнологичного производства с участием российского высшего учебного заведения в соответствии с Постановлением Правительства РФ от 09.04.2020 №218. В результате реализации научно-исследовательских, опытно-конструкторских и технологических работ разработаны химические составы и параметры сквозных технологий производства листового проката из пяти принципиально новых видов многофункциональных материалов. Продукция обладает высоким потенциалом импортозамещения: комбинация основных характеристик проката не уступает лучшим мировым аналогам и представляет собой уникальное сочетание высокой прочности, пластичности, а также атмосферо- и хладостойкости при температурах до минус 70 °С.\nЕще одной золотой медали был удостоен совместный проект ММК и ГНЦ ФГУП «ЦНИИчермет им. И.П. Бардина». Речь идет о разработке технологий и освоении производства качественно новых холоднокатаных автолистовых сталей с повышенными показателями коррозионной стойкости, качества поверхности и штампуемости для автомобилестроения и других отраслей промышленности. Реализация указанного проекта начата в 2021 году после победы ПАО «ММК» в открытом конкурсе Минпромторг РФ по отбору проектов на право получения субсидий из федерального бюджета на финансовое обеспечение затрат на проведение НИОКР по современным технологиям согласно Правилам, утвержденным Постановлением Правительства РФ от 12.12.2019 №1649. Всего разработаны технологии для шести групп сталей, охватывающих весь спектр наиболее востребованных автомобилестроительными предприятиями, в первую очередь, для низкоуглеродистых сталей типа 08пс и 08Ю и их зарубежных аналогов, сверхнизкоуглеродистых сталей типа IF, а также высокопрочных сталей типа HSLA.\nС целью поощрения и популяризации отечественных производственных, научно-производственных и научно-исследовательских коллективов, разработавших и внедривших в эксплуатацию современное оборудование и технологии, освоивших производство новых видов высококачественной металлопродукции, оргкомитет выставки «Металл-Экспо» учредил золотые и серебряные медали, которыми награждаются лучшие предприятия и организации среди участников выставки. В этом году на соискание звания лауреата, золотых и серебряных медалей выставки было представлено 44 проекта в сфере производства металлопродукции, металлообработки, оборудования и технологий, экологии и ресурсосбережения.\nВ рамках деловой программы Международной промышленной выставки \"Металл-Экспо-2023\" состоялся круглый стол представителей служб маркетинга металлургических и металлоторговых компаний, который по традиции проводит Российский союз поставщиков металлопродукции. Диплом лауреата конкурса «Лучший интернет-проект 2023 г. среди металлургических и металлоторговых компаний России и стран СНГ» в номинации \"Актуальность\" получил Магнитогорский металлургический комбинат.\nЕжегодно представители оргкомитета выставки оценивают дизайн, оригинальность и практичность выставочных стендов, а также активность работы участников выставки на своих стендах. Экспозиция ПАО «ММК» отмечена в числе лучших выставочных стендов «Металл-Экспо'2023».\n",
        "ММК;Металл-Экспо;конгрессно-выставочная деятельность;золотые и серебряные медали;Выставки",
        "2023-11-13T12:30",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155104",
        "Высокотехнологичные проекты Группы НЛМК отмечены наградами Металл-Экспо 2023",
        "Группа НЛМК награждена медалями 29-ой Международной промышленной выставки«Металл-Экспо»за проект разработки технологии производства проката для гибких насосно-компрессорных труб и сервис цифровой видеоаналитики эмиссии контролируемых веществ.\nКоманда центра исследований и разработок (R&D) Группы НЛМК получила золотую медаль за технологию производства рулонного проката марки А606. Сталь этой марки обладает одновременно высокой прочностью и пластичностью, а также повышенной коррозионной стойкостью. Такой металл востребован в производстве длинномерных электросварных гибких насосно-компрессорных труб, которые применяются в нефтегазодобывающей отрасли — при бурении и закачивании скважин, их обслуживании, очистке насосно-компрессорных труб и других процессах.\nЦифровой сервис «Видеоаналитика эмиссии контролируемых веществ» отмечен серебряной медалью выставки. Он основан на алгоритмах машинного обучения и при помощи 70 видеокамер, установленных на Новолипецком комбинате и в Липецке, ведет онлайн-мониторинг эмиссии в атмосферу. Сервис позволяет автоматически в режиме реального времени определять отклонения в эмиссии конкретных источников, подавать сигналы о таких отклонениях производственным цехам и экологам предприятия. Решение сокращает время корректировки отклонений.",
        "Металл-Экспо;НЛМК;Группа НЛМК;золотые и серебряные медали;цифровые технологии",
        "2023-11-13T12:05",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155091",
        "Горняки разреза «Коксовый» добились максимальной производительности на новом экскаваторе",
        "Горняки разреза «Коксовый» Распадской угольной компании (РУК) улучшили на новом экскаваторе месячные показатели по отгрузке породы из одного забоя. Вместо 255 тыс. кубометров породы они погрузили 293 тыс. кубометров – плюс 15 % к плану.\nМаксимального результата достиг экипаж машинистов экскаватора в составе Павла Другова, Сергея Шульги, Сергея Паршукова и Артема Казадаева. Горняки работали на дизельно-гидравлического экскаваторе SANY, который используется на разрезе с марта 2023 года.Специалисты механической службы предварительно провели диагностику и регулировку всех узлов экскаватора, заменили расходные материалы. Производственная служба разреза своевременно подготовила забоя к работе. 90-тонные БелАЗы, которые стандартно работают вместе с экскаватором Sany, заменили на 130-тонные. Это позволило сократить циклы погрузки и увеличить производительность.  В результате за месяц горняки перегрузили 38 тысяч кубометров породы сверх плана, сэкономив 9 рабочих смен.\nРазрез «Коксовый» – самое молодое предприятие РУК, образованное в 2017 году как участок открытых горных работ шахты «Распадская-Коксовая». Сейчас разрез завершил первую стадию проекта по обновлению техники, укомплектовав собственный парк экскаваторов, бульдозеров, автосамосвалов, грейдеров и другой техники. Производственная мощность предприятия –  2 миллиона тонн угля в год. Здесь добывается уголь дефицитных марок ОС и КС.",
        "Распадская;угледобыча;коксующийся уголь",
        "2023-11-13T11:15",
        "13 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155086",
        "ММК вошел в число лучших работодателей России по версии Forbes",
        "Российский Forbes опубликовал рейтинг лучших работодателей страны. Магнитогорский металлургический комбинат занял в нем одно из лидирующих мест, получив статус «золотого» работодателя.\nЖурнал оценивал компании по основным элементам ESG-повестки: экология, сотрудники и общество, корпоративное управление. Магнитка заняла лидирующие позиции по всем параметрам, а за корпоративное управление удостоилась высшей оценки – «платины».\n«Высокие позиции в рейтинге работодателей свидетельствуют о том, что политика компании в сфере устойчивого развития приносит реальные результаты. Предприятие последовательно развивает кадровый потенциал, повышает социальное благополучие своих сотрудников и жителей региона, улучшает экологическую ситуацию. Сегодня работа на ММК – это не только стабильная зарплата и привлекательный соцпакет, но и возможность быть частью амбициозной команды, выступающей проводником позитивных изменений в Магнитогорске и регионе», – отметил генеральный директор ПАО «ММК» Павел Шиляев.\nСоциальные инвестиции компании с каждым годом растут и включают новые направления. Только за первое полугодие 2023 года расходы Группы ПАО «ММК» на социальные программы и благотворительные цели составили 1,48 млрд рублей. Основные направления вложений – социальные льготы и гарантии сотрудникам, инвестиции в развитие территории присутствия компании и реализация благотворительных программ. Стабильно высокий уровень социальных инвестиций отражает главный приоритет Группы ММК – быть социально ответственной и устойчиво развивающейся компанией.\nРейтинг лучших работодателей России публикуется Forbes с 2019 года. В этом году в список вошли 125 компаний против 118 годом ранее. В зависимости от набранных баллов участники рейтинга попадают в одну из четырех групп «Платина», «Золото», «Серебро» и «Бронза».\n",
        "ММК;кадры;персонал",
        "2023-11-13T10:01",
        "13 ноября 2023 г."
    ]
]