[
    [
        "https://www.metalinfo.ru/ru/news/155610",
        "Экспорт российского чугуна в ЕС вырос на 40%",
        "Поставки чугуна из России в страны ЕС в январе – сентябре 2023 г. выросли на 40% по сравнению с аналогичным периодом прошлого года до 1,25 млн т. Об этом пишет газета \"Ведомости\" со ссылкой на данные Европейского статистического агентства (Eurostat). В сентябре 2023 г. поставки выросли вдвое год к году до 117 153 т.\nНа российскую продукцию приходится 61% от общего импорта чугуна в ЕС. Другие крупные поставщики – Бразилия (272 714 т за девять месяцев), Южная Африка (230 248 т) и Украина (160 942 т). При этом объемы экспорта российского чугуна в ЕС начали расти еще в прошлом году, тогда они увеличились в годовом выражении на 74% до 1,17 млн т.\n15 ноября агентство Bloomberg сообщало, что ЕС обсуждает очередной, 12-й по счету, пакет санкций против России. В частности, предлагается ввести запрет на импорт алмазов, сжиженного газа, химикатов, литиевых батарей и чугуна. Новые ограничения, по оценкам Брюсселя, должны нанести России ущерб в $5,3 млрд в год.\nЕжемесячный экспорт чугуна из России на мировой рынок, по данным S&P Global, с 2022 г. снизился до 230 000–280 000 т против 350 000–400 000 т в предшествовавшие годы. Согласно данным отраслевого агентства Metals & Mining Intelligence (MMI), в прошлом году из России было отправлено за границу 3,84 млн т чугуна, это падение на 11% к 2021 г. Экспорт осуществлялся в Турцию, США, Италию, Польшу, Латвию, Южную Корею, Японию и Китай.",
        "Россия;Евросоюз;чугун;Экспорт",
        "2023-11-27T09:33",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155596",
        "ОМК представила новую технологию производства трубной продукции из стали Х42SS",
        "На совещании по технологическому развитию «Газпрома» ОМК представила новую технологию производства трубной продукции из стали Х42SS.\nВ 2023 году в рамках импортозамещения трубной продукции ОМК освоила технологию производства электросварных труб из стали X42SS в сортаменте от 89 до 426 мм. Об этом участникам Петербургского международного газового форума рассказала руководитель направления по работе с ПАО «Газпром» группы ОМК Анна Кузьмичева.\nПо результатам заводских испытаний подтверждено соответствие продукции требованиям ПАО «Газпром», в том числе по стойкости к сероводородной коррозии по самым жестким требованиям.\nПолный цикл производства от заготовки до отгрузки в рамках одной производственной площадки обеспечивает сырьевую независимость и гарантию поставок, отметили в компании.\nВпереди - аттестация и испытания трубной продукции. А освоение технологии производства соединительных деталей трубопроводов запланировано 2024 год.",
        "ОМК;Потребители - нефтегаз;импортозамещение",
        "2023-11-27T08:04",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155590",
        "ПНТЗ повысил надежность трубопрокатного стана благодаря собственной разработке",
        "Первоуральский новотрубный завод (ПНТЗ), входящий в Трубную Металлургическую Компанию (ТМК), разработал технологию производства сборных валков для обеспечения бесперебойной работы трубопрокатного стана и повышения операционной эффективности предприятия. Ожидаемый экономический эффект составит более 15 млн рублей в год.\nПроект реализуется в трубопрокатном цехе №1 на калибровочном стане, который установлен в линии агрегатов горячей прокатки. Цеху ежегодно требуется 60 таких сборных валков — по ним прокатываются трубы, которые благодаря давлению деформируются для получения точного наружного диаметра.\nПо инициативе сотрудников предприятия теперь при производстве новых деталей используются отработанные валки, выведенные из эксплуатации. Работники цеха изготавливают на их основе детали новых валков — бочки, которые непосредственно касаются металла трубы и производят его деформацию. Внедрение проекта позволило исключить закупку оборудования у сторонних поставщиков, что существенно снизило затраты подразделения.\n«Уникальная в своем роде разработка позволяет в том числе повысить надежность работы цеха за счет бесперебойной работы стана. Вовлеченность новотрубников в жизнь предприятия позволяет непрерывно улучшать производственные процессы — металлурги регулярно делятся своими идеями технического, организационного или управленческого характера и активно внедряют их в цехах. Предприятие поощряет это стремление, ведь оно приносит ощутимый бизнес-эффект, а постоянное совершенствование — залог успеха компании», — сказал управляющий директор ПНТЗ Владимир Топоров.\nТрубопрокатный цех №1 изготавливает более 1 500 типомаркоразмеров труб из 142 марок стали для различных отраслей и непрерывно совершенствует производственные процессы. Так, в 2023 году проведены работы по изменению формы оправки автомат-стана ТПУ 220 для повышения стойкости оправки и качества трубы, усовершенствована производственная цепочка за счет изменения калибровки валков автомат-стана ТПУ 140, а также подобраны аналоги быстрорежущего инструмента, что в два раза сократило затраты на их закупку.",
        "ПНТЗ;ТМК;стальные трубы",
        "2023-11-27T07:34",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155601",
        "Не дороже денег. Российский и мировой рынок стали: 19-26 ноября 2023 г.",
        "Спад в секторах арматуры и сварных труб в целом заканчивается. Спотовые цены и так упали слишком низко по сравнению с заводскими. От декабря ждут некоторого улучшения видимого спроса благодаря традиционной волне предновогодних закупок. Это может создать возможности для разворота.\nВ то же время, горячекатаный прокат стоит на месте, а оцинкованная сталь вышла на плато. Падать ей пока что не с чего, но и дальнейший рост уже выглядит недостижимым. Повышенный спрос, который несколько месяцев позволял производителям оцинковки и полимерки взвинчивать цены, ушел в прошлое.\nНа мировом рынке происходят сходные процессы. Практически остановился подъем в США и ЕС. Местные металлургические компании и рады бы его продолжать, но потребители с этим не согласны. В Турции стальная продукция постепенно дорожает, но очень натужно, через силу. Местный Центральный банк поднял ключевую ставку уже до 40%, но этот рост на 5 п.п. не повлиял абсолютно ни на что.\nВ Китае биржевые котировки на прокат в начале второй половины ноября поднялись до наивысших отметок более чем за семь месяцев, но затем слегка отступили назад. Правительство КНР по-прежнему обещает поддержать экономический рост, но впереди зима, так что видимое потребление стальной продукции так или иначе уменьшится.\nБольшое влияние на стоимость проката оказывает сырьевой фактор. В Европе и США недостаточно металлолома, чтобы удовлетворить все местные потребности и отправить излишки на экспорт. В Китае оказалось выше ожидаемого потребление железной руды, а в Индии меткомбинаты стали больше импортировать коксующегося угля.\nЛом при поставках в Турции постепенно прибавляет уже больше месяца. За этот период он подорожал более чем на 10%. Вероятно, этот медленный рост продолжится и в декабре, так как металлолома на мировом рынке в ближайшее время больше не станет. А вот на стороне спроса есть еще и Индия, второй по величине покупатель данного ресурса. В ноябре индийские компании сократили ввоз импортного сырья, перейдя на местное. Но его-то как раз в стране недостаточно. Поэтому импорт может снова увеличиться, а повышение цен на мировом рынке — ускориться.\nА вот в отношении коксующегося угля подъем, скорее всего, прошел пик еще в октябре. Индийские компании уменьшили импорт дорогостоящего австралийского материала в пользу североамериканского и российского. Да и в самой Австралии возросла угледобыча и расширились объемы экспорта.\nЖелезная руда вышла на уровень июня 2022 г., но идти еще дальше ей, пожалуй, будет трудно. Все-таки, китайские металлургические компании в ближайшее время должны ограничить объемы выплавки стали. К тому же, дороговизной ЖРС нехорошо так заинтересовались китайские власти. И по-хорошему предупредили поставщиков, что надо знать меру.\nПроблемы китайцев с ценами на ресурсы напрямую перекликаются с нашими. Статс-секретарь — заместитель министра промышленности и торговли РФ Виктор Евтухов дал большоеинтервью«Интерфаксу», в котором затрагивались и эти вопросы.\nВообще, если разобраться, проблема заключается в следующем. Российское правительство действует в рамках парадигмы минимальной (практически нулевой) инфляции. Только при этом условии можно принимать государственный бюджет на три года вперед и закладывать в сметы проектов с государственным финансированием минимальные изменения цен на тот же металл на протяжении достаточно длительных периодов. Так, несколько месяцев тому назад Минпромторг, помнится, запросил у металлургов цены на арматуру по прямым контрактам на пять лет вперед.\nОднако беда в том, что после всех событий 2020-го, 2021-го, 2022-го, да и текущего 2023 года уровень инфляции в России отнюдь не нулевой. Цены на стальную продукцию растут. Так, в ноябре 2019 г. стоимость арматуры на отечественном рынке составляла порядка 33 тыс. руб. за т с НДС, а горячекатаный лист находился около отметки 40 тыс. руб. за т. Причем проблема заключается еще и в том, что цены растут не равномерно, а со взлетами и падениями. За последние четыре года заводские котировки на арматуру варьировали от 32 тыс. до 75 тыс. руб. за т, а на споте колебания были еще покруче.\nТекущая позиция Минпромторга заключается в том, что идти надо от сырьевых затрат и ограничивать уровень рентабельности металлургических и металлоторговых компаний. Но тогда посмотрим, от чего зависит стоимость сырья — металлолома, железной руды, коксующегося угля.\nВ тот же период с 2019 по 2023 гг. российский рынок лома тоже как следует поваляло из стороны в сторону. Стоимость этого сырья варьировала от менее 15 тыс. до 32-33 тыс. руб. за т с доставкой на завод без НДС. Впрочем, в последнее время лом не такой волатильный. После подъема со «дна» в первом квартале текущего года колебания происходили в более менее узких пределах. В общем, для него можно создать некий «ценовой коридор», скажем, в интервале от 25 до 33 тыс. руб. за т с доставкой и уже от этого рассчитывать стоимость арматуры.\nЧто касается ЖРС и коксующегося угля, которые в значительной мере определяют цену на горячекатаный рулон, а через него — на трубы для проектов модернизации коммунальных сетей, то тут расчеты более сложные. Хотя в российской металлургической отрасли преобладает вертикальная интеграция, котировки на сырье (в том числе, во внутрикорпоративных расчетах) определяются значениями международных индексов.\nВ принципе, это справедливо. Несмотря на санкции российская металлургическая отрасль не живет в отрыве от мировой. Поэтому колебания сырьевых цен должны происходить более-менее синхронно с конкурентами. Иначе либо у тебя стальная продукция станет дороже мирового рынка, либо можно схлопотать антидемпинговые или компенсационные пошлины на пять лет с почти гарантированным продлением.\nНо все эти проблемы в принципе решаемые. Ценовые колебания на рынке стальной продукции, как правило, кратко- и среднесрочные, тогда как среднегодовые цены укладываются в определенный ряд, который в целом коррелирует с уровнем инфляции. Плюс-минус дополнительное влияние экономических подъемов и спадов.\nСобственно, Минпромторг как раз и выступает за долгосрочные прямые контракты между производителями и государственными потребителями, в которых короткие скачки цен можно сгладить с помощью формул. Более того, имея ряд среднегодовых показателей за несколько лет, можно с известной точностью экстраполировать его в будущее. При этом, конечно, нельзя исключить всякие форс-мажоры, но на то они и форс-мажоры — то есть, обстоятельства непреодолимой силы.\nОднако все это можно реализовать только при условии низкой и, главное, стабильно низкой инфляции!\nВ последние месяцы российский бизнес совершенно справедливо возмущается действиями Центробанка, взвинтившего ключевую ставку от 7,5 до 15%, да еще и заявляющего о возможности новых повышений. Мало того, что из-за этого возросли затраты на финансирование! Подъем ставок угнетает рыночную активность. Из-за этого у компаний сужаются возможности для компенсации дополнительных затрат за счет роста цен. По инфляции бьют дефляцией, а страдает от этого рыночный (то есть, не монопольный, у которого все нормально) бизнес, у которого сокращается маржинальность.\nВ то же время, Центробанк уже проводил подобную политику в 2014-2018 гг. и действительно добился снижения инфляции в России до 4%! Выстроенную им систему разрушили ковид, антиковидная политика западных стран и антироссийские санкции. Но это были такие форсы, что мажористее и не бывает!\nТак что, не удивительно, что Банку России выдали карт-бланш, чтобы он поборол инфляцию во второй раз. Привычными, испытанными методами. Правда, увы, сейчас они не сработают. И вот, почему.\nОсновными проинфляционными факторами в настоящее время являются: повышенные государственные расходы, в частности, на оборону, инфраструктуру и импортозамещение; рост тарифов «естественных монополий»; дефицит рабочей силы, ведущий к увеличению затрат на оплату труда; высокие банковские проценты. Ни на один из этих факторов Центробанк повлиять не может.\nБолее того, повышение процентной ставки, наоборот, раскручивает инфляцию, так как ускоряет рост тарифов, утяжеляет кредиты и увеличивает расходы государства на проведение различных программ льготного кредитования и компенсацию банкам процентной разницы.\nВпрочем, можно отметить, что правительство борется с инфляцией и другими средствами. Так, очень важным достижением стало укрепление рубля. Главное — не пускать снова этот процесс на самотек. Минпромторг в ручном режиме занимается ценовым контролем, не допуская беспредельных подорожаний. И хорошо бы подключить к этому процессу другие ведомства. Многое будет зависеть от стоимости энергоносителей на мировом рынке и, соответственно, уровня нефтяных доходов государства.\nВ конце концов, еженедельные сводки Росстата показывают, что инфляция постепенно снижается. Так что, есть надежда на то, что дальше станет немного легче. Кроме того, мы вообще-то фактически находимся в состоянии войны со всем западным миром, а какие три вещи совершенно необходимы для войны, знают, наверное, все (на всякий случай, деньги, деньги и деньги). Государство берет их, в основном, из карманов бизнеса, потому как их там есть, и с этим ничего не поделаешь. Ставки в этой борьбе слишком велики, а все остальное, право же, не дороже денег!\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nГод не закончился на \"Металл-Экспо\"! Приглашаем всех принять участие в Международной конференции\"Российский рынок металлов\", которая состоится в Москве 14 декабря. На ней будут подведены итоги года, озвучены прогнозы и планы на 2024 г.",
        "Цены;Российский рынок металлов;Прогнозы;Мировой рынок стали;инфляция;российская экономика;государственное регулирование",
        "2023-11-27T06:56",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155600",
        "Уральская Сталь расширяет компетенции",
        "Вложения в исследовательские и конструкторские работы традиционно составляют значительную часть инвестиций Уральской Стали, что приводит к снижению производственных издержек и развитию новых видов продукции. Годы активных разработок позволили компании накопить компетенции по созданию новой продукции. Сейчас в «портфеле» Уральской Стали – целый ряд перспективных разработок, связанных с биметаллами, атмосферостойкими и криогенными сталями.\nУральская сталь традиционно отличается наличием больших наработок в производстве атмосферостойких марок сталей. Комбинат выступает ключевым поставщиком таких сталей для мостостроителей, качество проката на протяжении многих лет подтверждается длительной эксплуатации мостовых металлоконструкций из атмосферостойких сталей в самых сложных климатических условиях.\nУральская Сталь является российским лидером по производству толстолистового проката для мостостроения. Мощные металлоконструкции для железнодорожных и автодорожных переходов – это настоящая «стихия» Уральской Стали. Успешный опыт разработки, опробования и массового применения высокоэффективного листового проката для различных отраслей промышленности свидетельствует о том, что рынку надо готовиться к расширению уникальных предложений со стороны Уральской Стали.\nПодробнее об этом читайте в ноябрьском выпуске журнала.",
        "Уральская сталь;мостосталь;новая продукция;биметаллы;биметаллический прокат;атмосферостойкие стали;криогенные стали;толстолистовой металлопрокат",
        "2023-11-27T06:01",
        "27 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155597",
        "Металлурги вносят значительный вклад в развитие цифровых технологий",
        "На конференции AI Journey 2023, прошедшей на уходящей неделе, состоялось вручение Национальной премии  «Лидеры искусственного интеллекта».\nВ номинации «Премия компаниям» в качестве членов жюри выступили участники Альянса в сфере искусственного интеллекта, в том числе «Сбер», «Яндекс», «Северсталь», «Газпром нефть», VK, РФПИ, «Сибур», ГК «Самолет», «Уралхим», «Русагро», в связи с чем проектов от этих компаний в числе номинантов нет.\nДиректор  «Северсталь Диджитал» Светлана Потапова оценивала, как участники внедрили ИИ-решения в свои бизнес-процессы, какие экономические эффекты получили и насколько технологии могут быть тиражированы в отрасли.\nНапример, в категории «Промышленность» победителем стала компания «Русал» с проектом «Системы видеоконтроля герметизации Emission Detection: детектирование неконтролируемых выбросов загрязняющих веществ».\n",
        "Северсталь;Русал;цифровизация;цифровые технологии;цифровая трансформация",
        "2023-11-24T17:36",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155595",
        "ТМК расширяет партнерские связи в Волгоградской области",
        "Трубная Металлургическая Компания (ТМК) презентовала широкий спектр продукции на Межрегиональном промышленно-энергетическом форуме и специализированной выставке предприятий «ПРОМ-ЭНЕРГО-VOLGA'2023», которая прошла в Волгограде с 22 по 24 ноября. ТМК также выступает стратегическим партнером мероприятия.\nВ экспозиции ТМК посетители ознакомились с натурными образцами линейки премиальных резьбовых соединений TMK UP, которые обеспечивают безопасную и эффективную добычу углеводородов в сложных геологических условиях и агрессивных средах. В мультимедийном формате на стенде была представлена продукция и сервисные возможности ТМК для энергетической, нефтегазохимической, машиностроительной промышленности и других отраслей. Также на мероприятии демонстрировалисьвозможности магистрально-машиностроительного дивизиона ТМК ЭТЕРНО.\n«В рамках выставки представители ТМК проводили встречи и переговоры для укрепления и расширения партнерских связей в регионе. Волгоградская область имеет для компании особое значение, поскольку здесь располагается одно из основных предприятий ТМК — Волжский трубный завод, который производит более 800 типоразмеров труб и постоянно расширяет свои компетенции. Благодаря уникальному набору активов и собственному научно-техническому потенциалу ТМК предлагает комплексные решения для реализации самых сложных проектов заказчиков», — сказал директор по продажам ТМК Александр Герасько.\n«ПРОМ-ЭНЕРГО-VOLGA'2023» — ключевой отраслевой форум и выставка Южного федерального округа, участие в мероприятии принимают крупнейшие промышленные и энергетические предприятия Волгоградской области и других регионов.",
        "ТМК;конгрессно-выставочная деятельность;Волгоградская область",
        "2023-11-24T17:10",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155594",
        "ОМК представила первый отечественный биметаллический тройник для трубопроводов",
        "Группа ОМК представила на Петербургском международном газовом форуме первый отечественный биметаллический тройник для трубопроводов, рассчитанных для транспортировки агрессивных коррозионных сред (с высоким содержанием сероводорода и углекислоты).\nТройник, который применяют для подключения к основной трубе дополнительных ответвлений, изготовили из собственного плакированного листа и трубы. Таким образом, ОМК первой в России может предложить комплексное решение из биметалла «лист — труба — соединительные детали трубопроводов».\nНа стенде ОМК показали образец равнопроходного тройника диаметром 530 мм с толщиной стенки 32,2 мм. Наружный слой биметаллического тройника изготовили из углеродистой стали толщиной 28,2 мм, а внутренний толщиной 4,0 мм — из нержавеющей. Использование биметаллических сталей позволяет обеспечить комплекс механических и коррозионных свойств труб, которые трудно сочетать в отдельном монометалле. Надежность и коррозионную стойкость труб и соединительных деталей ОМК подтвердили испытания — в 2022 году в России на Оренбургском газокондексантном месторождении запустили опытный участок плакированного трубопровода из продукции компании.\n«Трубопроводы из традиционных сталей не подходят для транспортировки нефтепродуктов с высоким содержанием сероводорода и углекислоты из-за высокой коррозии: за 4-5 лет трубы и соединительные детали в такой среде выходят из строя и требуют капитального ремонта. Строить трубопроводы из нержавеющей стали крайне затратно. Поэтому мы предложили рынку комплекс продуктов из биметалла. В них за счет применения слоя из нержавеющей стали, которая и взаимодействует с основной коррозионной средой, процесс коррозии металла существенно замедляется. А остальные эксплуатационные характеристики трубопровода прекрасно обеспечивает углеродистая сталь. При этом цена таких изделий существенно ниже, чем полностью из нержавеющей стали. Комплексное решение из биметалла позволит нашим клиентам существенно продлить срок эксплуатации трубопроводов и сократить количество ремонтов благодаря высокой надежности и коррозионной стойкости биметаллических изделий. Готовы предложить рынку собственные лист, трубу и все виды соединительных деталей трубопроводов: отводы, тройники, переходы диаметром от 530 до 1220 мм», — отметил директор по развитию технологий и продуктов ОМК Павел Степанов.",
        "ОМК;конгрессно-выставочная деятельность;Потребители - нефтегаз;Трубопроводы;биметаллические трубы",
        "2023-11-24T16:05",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155591",
        "1 декабря 2023 г. начнет работу Агентство развития Новотроицка",
        "Ровно через неделю,1 декабря 2023 года, начнет работу Агентство развития Новотроицка. Создание агентства развития - передовая практика ответственного развития территории присутствия компании. Подобные организации успешно работают во многих индустриальных городах по всему миру. В России это Череповец, Норильск, Мончегорск и ряд других.\nКоллектив Новотроицкого агентства был сформирован на основе открытого конкурсного отбора и, пока, это четыре человека, но начало положительным переменам положено. Сегодня, на встрече с главой Управляющей компании «Уральская Сталь» Денисом Сафиным, коллектив агентства обсудил цели и задачи, организационные моменты и первые проекты Агентства.\nДенис Сафин отметил: «Да, мы как Уральская Сталь инициируем создание Агентства, но площадка открыта для идей и проектов наших партнеров - других предприятий Новотроицка, и всех кто хочет, чтобы город развивался. Нужна совместная работа, иначе ничего не получится. Наша главная задача - очень серьезная, нам нужно остановить отток населения из города. Это наша главная общая задача!»",
        "Уральская сталь;социальное партнерство;социальная инфраструктура;социальная политика;социальная ответственность;устойчивое развитие",
        "2023-11-24T15:16",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155593",
        "Время карьеры, Хайтек и летопись завода - видеоновости ТМК",
        "- Что нового узнали о ТМК на всероссийской выставке работодателей?- Сколько Хайтек-наград собрала компания на международном чемпионате?- Как металлурги ПНТЗ отметили день рождения цеха?- И почему детям волжских трубников крупно повезло?\nОбо всем этом — в новом выпуске корпоративного ТВ ТМК.",
        "ТМК;ПНТЗ",
        "2023-11-24T14:46",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155575",
        "Общественные инспекторы убедились в эффективности экологических программ ММК",
        "На ММК с рабочим визитом побывали общественные инспекторы по охране окружающей среды. Делегация посетила три крупных промышленных объекта комбината, оценив природоохранную деятельность предприятия.\n«В Магнитогорске восемь общественных инспекторов. Мы осуществляем контроль экологии городской среды, – отметил Эдуард Зуев, общественный инспектор федеральной службы по надзору в сфере природопользования Уральского межрегионального управления Росприроднадзора. – Два года назад мы с коллегами решили объединить усилия. Создали общественную организацию и стали сотрудничать с Роспотребнадзором и управлением экологии».\nСопровождавший делегацию ведущий специалист лаборатории охраны окружающей среды ПАО «ММК» Данила Берегела пояснил, что общественные инспекторы по охране окружающей среды уполномочены Росприроднадзором на проведение проверки соблюдений требований природоохранного законодательства, в том числе и на промышленных предприятиях. С целью налаживания контакта и информирования общественных инспекторов, к которым с вопросами обращаются жители города, ММК организовал для них ознакомительную экскурсию по крупным природоохранным объектам, построенным на комбинате в соответствии с комплексным планом по Магнитогорску в рамках федерального проекта «Чистый воздух».\nПервым объектом рабочего визита стала пятая аглофабрика – самая современная в российской металлургической отрасли. Общественным инспекторам продемонстрировали работу современного оборудования и высокоэффективные природоохранные объекты. Каждая агломашина на фабрике оборудована сероулавливающей установкой и системой рециркуляции аглогазов, что обеспечивает очистку всего объёма отходящих газов. Кроме того, в комплексе природоохранных сооружений фабрики:\n-       одиннадцать аспирационных систем, улавливающих пыль, которая возвращается в производство агломерата;\n-       установка утилизации, полностью перерабатывающая образующийся шлам сероулавливающих агрегатов;\n-       система оборотного водоснабжения, обеспечивающая сбор, отвод и повторное использование сточных вод с промплощадки.\n-       В результате строительства новой аглофабрики №5 и вывода из эксплуатации аглофабрики №4 в рамках аглоцеха выбросы пыли снизились в 2 раза, диоксида серы – в 4 раза, бенз(а)пирена – в 16 раз.\nСледующим пунктом экскурсии стал кислородно-конвертерный цех, где гости ознакомились с работой новых газоочистных установок. Рассказали им и о внедренной в 2021 году системе распознавания и автоматической фиксации критических выбросов с помощью технологии машинного зрения и нейросети. Использование современных разработок и оборудования позволяет ММК снижать воздействие на окружающую среду Магнитогорска, способствует улучшению состояния рабочих мест и повышению технологической дисциплины работников. Кроме того, в результате строительства новых газоочистных установок ККЦ и ЭСПЦ совокупные выбросы пыли сократились на 800 тонн/год.\nОбщественные инспекторы признались, что впечатлены работой, которую проводит ММК с целью снижения вредного воздействия на экологию. За время экскурсии они убедились: сложные системы и фильтры, которые им показали, не просто установлены – они действительно работают.\n«Сегодня в очередной раз побывали на ММК и увидели большие изменения, – прокомментировала Жанна Зоркина, представитель общественной инспекции по охране окружающей среды города Магнитогорска. – Все природоохранные проекты, реализуемые комбинатом, масштабны и важны для города».\nПосле посещения электросталеплавильного цеха инспекторы встретились с руководителем лаборатории охраны окружающей среды ММК Андреем Черяпкиным. По результатам визита была достигнута договорённость о налаживании коммуникации между комбинатом и инспекторами по вопросам информирования населения о природоохранной деятельности ПАО «ММК».\n",
        "ММК;Экология",
        "2023-11-24T14:23",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155577",
        "ТМК намерена к 2027 году завершить программу цифровизации производства",
        "Трубная Металлургическая Компания (ТМК) планирует к 2027 году завершить основные проекты цифровизации и начать переход к «умному» производству с целью повышения эффективности бизнес-процессов.\nВ рамках программы «Цифровое производство ТМК» осуществляется автоматизация четырех ключевых компонентов производственных систем промышленных предприятий компании. Это система исполнения производства, отвечающая за учет операций основного производства, технического контроля и складских операций (MES), система идентификации и отслеживания процесса изготовления продукции (ПОТОК), система испытаний продукции в лабораториях предприятий (ЛИМС) и система технического обслуживания и ремонта оборудования (ТОРО). Завершение пилотных проектов намечено на 2024 год.\n«Цифровая трансформация производства должна обеспечить существенное повышение эффективности и качества функционирования производственных систем на предприятиях ТМК. Она реализуется в два этапа. На горизонте до 2027 года компания завершит автоматизацию ключевых производственных систем и процесса накопления данных, что обеспечит в последующем технологический рывок от цифрового к «умному» производству. На втором этапе, начиная с 2028 года, благодаря внедрению прорывных технологий и сервисов данные и информация станут одной из основных движущих сил развития компании», – сказал заместитель генерального директора – технический директор ТМК Борис Пьянков.\nПроцесс цифровой трансформации зачастую требует реинжиниринга бизнес-процессов от логики их функционирования до управления основными данными. В ходе реализации стратегии цифровой трансформации производства в компании будет создано хранилище данных, которое обеспечит проведение комплексного производственного анализа с большой глубиной и детальностью, а также позволит перейти от классического описательного анализа к диагностике и прогнозам, что даст возможность определять причины возникающих проблем и предупреждать их появление.\nПереход к предписывающему анализу ознаменует качественно новый уровень производства и оптимизации процессов управления за счет применения кибер-физических систем, работающих на основе постоянного сбора и обработки производственных данных.",
        "ТМК;цифровизация;цифровая трансформация",
        "2023-11-24T13:28",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155576",
        "Специалисты ЕВРАЗ ЗСМК приняли участие в конференции «75 лет производительных сил Кузбасса»",
        "Специалисты ЕВРАЗ ЗСМК приняли участие в международной научно-практической конференции «75 лет производительных сил Кузбасса». В рамках секции «Металлургия» рассказали о реализации природоохранных мероприятий, ключевых технологических изменениях на комбинате, цифровых технологиях. Участники конференции побывали на производственных площадках ЕВРАЗ ЗСМК.\nЭкологи предприятия поучаствовали в панельной дискуссии по теме «Экологизация металлургического производства» в СибГИУ. Специалисты представили результаты реализации федерального проекта «Чистый воздух» и рассказали о водоохранной программе комбината.\n«ЕВРАЗ ЗСМК – экологически ориентированное предприятие. При внедрении новых технологий, развитии производства всегда учитываются экологические аспекты, тем самым реализуются наилучшие доступные технологии в очистке воды, выбросов в атмосферный воздух и управлении отходами», – отметила главный эколог комбината Галина Демидова.\nЕВРАЗ также поддерживает реализацию экологических проектов в рамках своего грантового конкурса. В СибГИУ открыли зеленую оранжерею. В ней размещены различные живые растения, а в качестве почвы для выращивания использованы техноземы, содержащие отходы производств комбината. Оранжерея будет служить наглядным примером, как с помощью современных технологий можно использовать промышленные отходы, на научной основе разрабатывать для конкретных условий микроклимата решения по озеленению пространств образовательных учреждений.В рамках дискуссии «Черная металлургия Кузбасса: современные технологии и перспективы развития» производственники рассказали о ключевых направлениях – основных инвестиционных проектах, новых продуктах и «зеленых» рельсах.\nВ секции «Металлургия» на ЕВРАЗ ЗСМК принял участие губернатор Кузбасса Сергей Цивилев. Глава региона порекомендовал промышленникам работать в тесной связке с экологами. И в природоохранных мероприятиях находить экономический эффект.\nУчастники секции «Металлургия» посетили производство ЕВРАЗ ЗСМК. Побывали в рельсобалочном цехе, на коксохимпроизводстве обсудили внедрение цифровых решений при производстве кокса. Также гостей принимала шахта «Таштагольская». Здесь прошла панельная дискуссия по цифровым технологиям в металлургической промышленности.\n«Производство без науки не развивается. Точно так же, как наука не движется без производства. Большинство наших решений нужно подкреплять фундаментальными исследованиями. На конференции представили современные подходы и разработки, коллеги делились опытом, своими знаниями. Поэтому такие мероприятия для нас, производственников, очень важны», – рассказал технический директор комбината Роман Молоканов.\nПринятые в ходе конференции основные решения будут включены в разрабатываемую программу социально-экономического развития Кузбасса до 2030 года, которую утвердит Правительство России.",
        "ЕВРАЗ ЗСМК;Экология",
        "2023-11-24T13:05",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155568",
        "Супергерои из ММК-МЕТИЗ",
        "ОАО «ММК-МЕТИЗ» в содружестве с магнитогорской телекомпанией «ТВ-ИН» презентовало в своей официальной группе ВК ролик о профессии предприятия: машинисте по навивке канатов.\nРолик снят в необычной для данного контента форме — он стилизован под картинки, рассказывающие о супергероях различных киновселенных.\nТакая не вполне обычная форма выбрана неслучайно. Это, во-первых, популяризация рабочей профессии среди молодежной аудитории. Автор в знакомой молодым людям форме рассказывает о том, какую работу выполняет на производстве, какими знаниями и качествами характера он должен обладать, какую продукцию изготавливает и как она важна для народного хозяйства. Во- вторых, ролик должен способствовать профориентации и привлечению молодых специалистов на производство. Попутно он знакомит с производством, оборудованием, правилами техники безопасности.\nДанная видеопродукция уже не первая для предприятия. По сложившейся традиции снимаются во всех видеоклипах не профессиональные актеры, а работники завода. Это позволяет показать широкому зрителю, далекому от заводских буден, реальное производство - его красоту, четкость и мощь.\nНа ММК-МЕТИЗ планируют снять цикл роликов об основных профессиях завода и надеются, что ряды мужественных и скромных заводских супергероев пополнятся благодаря им молодыми кадрами.\nПознакомиться с роликамиможно по ссылке",
        "ММК-Метиз",
        "2023-11-24T12:29",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155554",
        "125 лет стальной истории: коллектив волгоградского завода делится планами на будущее (видео)",
        "Металлургическому заводу \"Красный октябрь\" - 125 лет.\nОднако завод сейчас переживает новое рождение: нарастает выпуск продукции, внедряются новые технологии, осваиваются новые марки нержавеющей стали.\nСмотрите видеорепортаж о праздновании юбилея предприятия.\n",
        "Красный Октябрь;Нержавеющая сталь;Нержавейка;специальные стали",
        "2023-11-24T12:00",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155553",
        "Разработана новая система контроля качества для лаборатории стали (видео)",
        "Она помогает исследовать образцы непрерывно литой разработки на наличие ключевых макродефектов, указанных в ГОСТе.\nВ будущем система позволит автоматизировать процесс и охватывать арбитражные пробы тех заказов, где особенно важна точность анализа. Главное преимущество системы — конечно, её беспристрастность — она не устаёт и не подвержена факторам, влияющим на человека. И это позволит ей стать прекрасным помощником лаборанта.\nБольше о том, как устроена система — в репортаже.\n",
        "Северсталь;контроль качества",
        "2023-11-24T11:02",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155549",
        "Загорский ТЗ признан образцовой площадкой для посещения",
        "В Московской области подвели итоги «Недели промышленного туризма». Завершающим мероприятием стало пленарное заседание, на котором обсудили перспективы развития данного направления в регионе и планы по вовлечению в проект новых предприятий, сообщила пресс-служба областного министерства инвестиций, промышленности и науки.\nКак подчеркнула глава ведомства Екатерина Зиновьева, Подмосковье является одним из самых развитых в плане промышленности регионов страны — здесь работают порядка 1,3 тысячи таких предприятий. Это весомая база для развития промтуризма, подчеркнула министр.\n«И это не только возможность извлечения дополнительного дохода, но и один из эффективных инструментов профориентации молодежи. Безусловно, мы будем и в дальнейшем активно помогать нашим предприятиям развивать этот инструмент», — указала она.\nРяд подмосковных предприятий уже активно привлекают туристов. Так, например, одна из фармацевтических компаний и Загорский трубный завод включены в путеводитель АСИ как образцовые площадки для посещения.",
        "Загорский ТЗ;ЗТЗ;Загорский трубный завод;промышленный туризм",
        "2023-11-24T10:05",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155531",
        "Прокатный стан ЧерМК стал «умнее» благодаря нейронным сетям",
        "«Северсталь» внедрила инновационный программный комплекс «Автотемп 2.0» для оптимизации работы прокатного стана с помощью методов машинного обучения. Компания стала претендентом на премию «Компания будущего — 2023» в категории «Цифровая независимость».\nТеперь Череповецкий металлургический комбинат полностью передал контроль над графиком и скоростью прокатки в руки нейронных сетей, сделав этот процесс автоматическим.\nСистема сама рассчитывает оптимальное время выдачи металлических заготовок из нагревательной печи, учитывая даже модель нагрева металла, что улучшает энергоэффективность процесса самой печи.\nСпустя 8 месяцев с момента запуска программного решения с помощью «Автотемп 2.0» удалось сократить затраты более чем на 55 рабочих часов и дополнительно произвести более 50 тыс. тонн металла. Это позволило сэкономить 72,6 млн рублей.",
        "ЧерМК;цифровые технологии;программное обеспечение;нейросети;цифровая трансформация",
        "2023-11-24T09:00",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155530",
        "Участники совещания Газпрома обсудили вопросы надежности трубопроводной арматуры",
        "В Челябинске на базе Промышленной группы КОНАР было организовано совещание по вопросу повышения надежности технического состояния трубопроводной арматуры, эксплуатируемой на объектах магистрального трубопроводного транспорта ПАО «Газпром».\nВ мероприятии приняли участие делегаты от администрации ПAO «Газпром» и его дочерних обществ, заводов-изготовителей, сервисных и инжиниринговых компаний.\nУчастники совещания выступили с докладами о результатах производственной деятельности дочерних обществ в области технического состояния трубопроводной арматуры, эксплуатируемой на объектах добычи, транспортировки, хранения и переработки углеводородов ПAO «Газпром», а также о техническом и диагностическом обслуживании, ремонте, разработке технологий, материалов и оборудования.\nПромышленная группа КОНАР выступила генеральным партнером мероприятия, предоставив возможности всех своих конференц-залов для проведения общих и тематических сессий. В один из дней участники совещания ПАО «Газпром» побывали на производственных объектах КОНАРа, где организован полный цикл выпуска деталей и оборудования для нефтегазового сектора, судостроения, энергетики, промышленного и гражданского строительства.",
        "Конар;Газпром;трубопроводная арматура;Потребители - нефтегаз",
        "2023-11-24T08:00",
        "24 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/155496",
        "Туристический поток в Выксу удвоился за последние три года",
        "Туристический поток в Выксу Нижегородской области, где расположен завод ОМК, в 2023 году составит по прогнозам 78 тысяч человек. За последние три года число гостей города выросло более, чем вдвое. Об этом рассказала председатель попечительского совета благотворительного фонда «ОМК-Участие» Ирина Седых на публичной дискуссии «Как культурные проекты возрождают локальную идентичность и привлекают туристов». Дискуссия прошла в Московской школе управления «Сколково» в рамках образовательной программы ВЭБ.РФ и Минэкономразвития «Индустрия гостеприимства как драйвер городского и регионального развития».\nИрина Седых представила опыт работы фонда «ОМК-Участие» и Объединенной металлургической компании в городе Выкса Нижегородской области, где расположен флагманский завод ОМК. Компания и фонд развивают культуру и искусство, инклюзию и образование, поддерживают проекты, инициированные жителями. В Выксе ОМК строит жилье, обновляет и создает новую социальную и туристическую инфраструктуру. Крупный проект компании и фонда в области современной городской культуры – «Выкса-фестиваль», ежегодно проходящий в городе уже 13 лет. Выкса с круглогодичными культурными институциями и крупными событиями, памятниками культурного наследия и чистой природой с каждым годом привлекает все больше гостей. Так с 2019 по 2022 год турпоток вырос в два раза. Ожидается, что в 2023 году он составит 78 тысяч человек по данным администрации городского округа. Причем согласно опросам, более 80% людей, которые приезжают в Выксу на «Выкса-фестиваль», планируют побывать здесь снова и рекомендуют такую поездку друзьям. Планируется, что в 2027 году, когда будет полностью готов индустриально-туристский центр «Шухов-парк», общий турпоток в Выксу превысит 160 тысяч человек в год.\n«На „Выкса-фестивале“ почти нет гастрольных мероприятий, все события тесно связаны с местным контекстом. В них участвуют и гости города, и выксунцы, которые стремятся делать свой город лучше и привлекательнее. Расширение круглогодичной культурной повестки и развитие комфортной городской среды способствуют росту туристического потока, создают новые форматы культурного досуга и развития людей, помогают создавать новые рабочие места в малом бизнесе и привлекать сотрудников на градообразующее предприятие. Самим жителям Выксы это помогает заново открыть и полюбить свой город. По результатам недавнего независимого исследования 88% жителей считают Выксу красивым, чистым и благоустроенным городом», – отметила Ирина Седых.",
        "Выксунский МЗ;ОМК;промышленный туризм;выкса;ОМК-Участие",
        "2023-11-24T07:27",
        "24 ноября 2023 г."
    ]
]