[
    [
        "https://www.metalinfo.ru/ru/news/160626",
        "Русполимет заботится о подготовке кадров",
        "На базе мастерской управления «Сенеж» стартовала образовательная программа управляющих команд колледжей и работодателей. Эта программа проходит в рамках Федерального проекта «Профессионалитет». Роль работодателя в реализации проекта очень важна, так как основная цель «Профессионалитета» - подготовка кадров под реальное производство конкретного предприятия.\nИменно поэтому в состав управленческой команды с Кулебакским металлургическим колледжем вошла директор по персоналу АО \"Русполимет\" Н. Кубанцева: \"АО \"Русполимет\" активно и непосредственно участвует в образовательном процессе колледжа: формирует требования к компетенциям будущих специалистов, предоставляет места для прохождения практик и стажировок студентов, обеспечивает целевое обучение с выплатой стипендии от предприятия, формирует карьерный путь выпускника. Общей командой Колледж - \"Русполимет\" мы сможем обеспечить качественную подготовку рабочих кадров под потребности нашего предприятия и поможем молодым специалистам стать успешными в своей профессии\".",
        "Русполимет;подготовка кадров;персонал",
        "2024-05-06T14:12",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160667",
        "В России ожидается снижение цен на металлолом в мае",
        "По оценкам Транслом, в мае ожидается снижение цен на металлолом на внутреннем рынке на 1000-1500 рублей за тонну. Ключевым фактором удешевления металлолома станет сезонный рост ломосбора. Сдерживающим фактором будет выступать относительно стабильные цены на готовую продукцию.\nТранслом полагает, что в Центральном ФО, Южном и Уральском ФО цены на металлолом в мае будут снижены на 1500 руб/тонну, до 29500 - 30100 руб/тонну CPT. В Сибирском ФО цены на металлолом в мае снизятся на 1000 руб/тонну, до 25300 руб/тонну CPT.",
        "Лом;Цены;Металлолом;лом черных металлов;ломозаготовка",
        "2024-05-06T13:03",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160666",
        "Вложения ММК в природоохранную деятельность в 2017–2023 гг. превысили 91 млрд руб.",
        "Затраты Магнитогорского металлургического комбината на природоохранную деятельность в 2017–2023 годах превысили 91 млрд рублей, рассказал и.о. директора по охране труда, промышленной безопасности и экологии ПАО «ММК» Андрей Черяпкин на заседании Общественной палаты Магнитогорска.\nВложения приносят зримый экологический эффект:\n- Комплексный индекс загрязнения атмосферы (КИЗА) в городе за 7 лет снизился почти в три раза.- По сравнению с 2017 годом снижение по основным загрязняющим веществам составило: по бензопирену – 3,3 раза, по взвешенным веществам – 1,7, по формальдегиду – 1,3 раза.- По сравнению с 1989 годом валовые выбросы уменьшились на 641 тысячу тонн, или в 4,8 раза. По сравнению с 2017-м – на 32,5 тысячи тонн, или на 16%.\nКомпания продолжает строить природоохранные объекты и улучшать систему мониторинга выбросов:\n- Сейчас основным реализуемым проектом по снижению воздействия на окружающую среду является строительство комплекса коксовой батареи № 12. Ожидаемый экологический эффект – уменьшение выбросов опасных веществ на 11 350 тонн в год.- В конце 2023 года введён в эксплуатацию диспетчерский экологический комплекс, который в онлайн-режиме концентрирует информацию по всем основным экологическим объектам предприятия.",
        "ММК;Экология;устойчивое развитие;природоохранная деятельность;климатическая политика",
        "2024-05-06T12:03",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160697",
        "Загорский трубный завод подал иск к ММК на 5,45 млрд руб.",
        "Загорский трубный завод (ЗТЗ) подал иск к Магнитогорскому металлургическому комбинату (ММК) на сумму 5,45 млрд руб., следует из картотеки арбитражных дел.\nСоответствующий иск ЗТЗ подал 2 мая в Арбитражный суд Челябинской области, суть искового заявления не уточняется.\nЗагорский трубный завод расположен в Сергиево-Посадском районе Московской области, является одним из крупнейших российских поставщиков труб большого диаметра для нефте- и газопроводов и металлопродукции для строительных и инфраструктурных проектов. В марте 2022 года Загорский трубный завод закрыл сделку по приобретению 100% акций комбината \"Уральская сталь\".",
        "Загорский трубный завод;ММК;судебные разбирательства",
        "2024-05-06T11:47",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160696",
        "Металлоинвест направил более 250 млн руб. на благоустройство Площади Победы в Старом Осколе",
        "При поддержке компании «Металлоинвест» в Старом Осколе завершен первый этап благоустройства знакового для города места – Площади Победы. Здесь проходят массовые праздники, именно тут собираются жители города в памятные даты. В проекте были учтены высказанные в ходе общественных слушаний пожелания жителей города. Авторами концепции выступили архитекторы федерального фонда ДОМ.РФ.\nИнвестиции Компании в проект составили более 250 млн рублей. Средства выделены в рамках программы социально-экономического партнерства с Белгородской областью.\nВ ходе работ были полностью заменены коммуникации, уложена тротуарная плитка, установлено освещение и система видеонаблюдения как на самой Площади, так и на прилегающих к ней мемориальной аллее Славы и в зоне отдыха. Высажены цветники и многолетние травы, кустарники, саженцы деревьев. Установлен новый современный деревянный спортивно-игровой комплекс для детей и подростков.\nРеконструкция коснулась и полюбившихся за прошедшие годы старооскольцам фонтанов: несмотря на масштабные изменения, внешнее решение ансамбля из большой треугольной чаши и трёх малых осталось прежним.",
        "Металлоинвест;Белгородская область;устойчивое развитие;благоустройство",
        "2024-05-06T11:25",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160662",
        "На ЕВРАЗ ЗСМК прошла неделя безопасности",
        "На предприятиях ЕВРАЗа в Сибири, на Урале и в Туле, а также в московском офисе компании прошла Неделя безопасности, приуроченная ко Всемирному дню охраны труда.\nНа ЕВРАЗ ЗСМК организовали мероприятия, призванные в очередной раз обратить внимание сотрудников на вопросы охраны труда и промышленной безопасности.\nНа комбинате провели традиционные акции по безопасности дорожного движения. Теперь инспекторы используют квадрокоптер, с помощью которого можно просматривать проезжую часть до 1,5 км. Специалисты напомнили водителям об основных правилах поведения на дороге и подарили сувениры.\nНа тему охраны труда и промышленной безопасности в двух заводоуправлениях комбината организовали выставки ретроплакатов советских времен. Посетители смогли убедиться, что многие из них актуальны до сих пор.\nВ СибГИУ, Кузнецком индустриальном техникуме и других базовых учебных заведениях специалисты ЕВРАЗ ЗСМК провели уроки безопасности. Студентам рассказали, как современные технологии помогают сохранить жизнь и здоровье на производстве и почему правила безопасности важно применять не только на работе, но и в быту.\nВо Дворце культуры и творчества металлургов в Новокузнецке состоялась «Игра для своих» между командами ЕВРАЗ ЗСМК и подрядчиков. Участники решали задачи по разным темам: инструкция охраны труда, работа повышенной опасности и на высоте и другие. Также на комбинате провели фотоконкурс на самое безопасное рабочее пространство. Победители получили подарки.\nОсобое внимание уделили микротравмам. Они чаще всего – следствие обстоятельств, в том числе и нарушения требований охраны труда. Специалисты ОТ и ПБ провели беседы с сотрудниками. В столовых и во время участия в акциях по безопасности также организовали раздачу корпоративных сувениров.\nБольшую работу сотрудники ЕВРАЗа провели в социальных сетях, в том числе разработали в мини-приложении игру «Комбинат», в которую сыграли более 12 тыс. человек, организовали интерактивный квест. Все активности набрали более 800 тысяч просмотров.\nЕВРАЗ планомерно внедряет современные технологии, обучает сотрудников, развивает культуру безопасности и ответственного отношения к своему здоровью и здоровью окружающих. На всех предприятиях продолжаются программы профилактики и снижения травматизма.\nВпервые Международная организация труда объявила 28 апреля Всемирным днем охраны труда в 2003 году. Его цель – привлечь внимание мировой общественности к масштабам проблемы промышленной безопасности, показать, каким образом создание и продвижение культуры охраны труда может способствовать снижению травматизма на рабочих местах. Сегодня инициативу проведения Дня охраны труда поддерживают компании более чем в ста странах мира.",
        "Евраз;безопасность производства;ЕВРАЗ ЗСМК;промышленная безопасность",
        "2024-05-06T11:09",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160656",
        "Тысячный посетитель побывал на экскурсии по горячим цехам завода ОМК в Благовещенске",
        "На благовещенском заводе Объединенной металлургической компании (ОМК) в Республике Башкортостан встретили тысячного экскурсанта за 2024 год. Им стал студент Уфимского государственного нефтяного технического университета, будущий инженер Салават Идельбаев. Сотрудники завода вручили молодому человеку памятный подарок с фирменной символикой ОМК.\nТысячный экскурсант посетил завод вместе с группой однокурсников. Они совершили экскурсию по маршруту «Огонь. Металл. Люди». Студенты узнали о современном наукоемком производстве на предприятии с практически 268-летней историей, увидели непосредственно сам процесс производства трубопроводной арматуры, задали вопросы о прохождении практики и трудоустройстве на завод после окончания университета.\nВ 2023 году на промышленных экскурсиях на заводе ОМК в Благовещенске побывали 2500 человек. Для всех желающих опытные гиды проводят обзор полного цикла производства по маршруту «Огонь. Металл. Люди», а для школьников старше 14 лет действует маршрут «Царство станков», на котором можно посетить механосборочный цех, узнать, какие станки бывают и как на них обрабатывают металл. Летом на предприятии также заработает маршрут «Удивительная металлургия», где детям покажут производство и познакомят с заводскими профессиями.\n«За три месяца 2024-го на заводе уже побывала первая тысяча экскурсантов, среди которых жители Республики Башкортостан, гости региона, студенты и школьники. Туристы любят посещать предприятия, где есть сталелитейные производства, и наблюдать, как тонны раскаленного металла превращают в трубопроводную арматуру. Экскурсантов также привлекает богатая история завода, который работает с 1756 года, и красота современных производств», — сказала ведущий специалист по промышленному туризму благовещенского завода ОМК Анастасия Иванова.В 2024 году город Благовещенск стал лауреатом I Всероссийской премии «Туристические города», в том числе благодаря развитию промышленного туризма на заводе ОМК. Информация о предприятии включена в онлайн-путеводитель АСИ «Все — на завод!». Для удобства туристов на заводе «ОМК Благовещенск» запустили сайт с рассказом о существующих маршрутах и с возможностью бронирования экскурсий.",
        "ОМК;промышленный туризм",
        "2024-05-06T10:08",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160695",
        "ММК завершил реконструкцию травильной линии в цехе холодной прокатки",
        "На Магнитогорском металлургическом комбинате в листопрокатном цехе №5 завершена реконструкция непрерывно-травильного агрегата №1, сообщают в пресс-службе ММК.\nВ результате капитального ремонта агрегат модернизировали, полностью заменив технологическую часть: ванны травления, промывные ванны, циркуляционные баки, теплообменники, насосы, трубопроводы кислоты и другие элементы. Кроме того, была обновлена электрическая часть и установка для отсоса и очистки воздуха от паров соляной кислоты.\nВ ходе модернизации демонтировали 2,1 тыс. т металлоконструкций, 2 тыс. т смонтировали. Капитальный ремонт длился четыре месяца.",
        "ММК;Холоднокатаный прокат;модернизация производства",
        "2024-05-06T09:26",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160694",
        "В Якутии хотят построить мини-завод",
        "На территории Якутии собираются построить металлургическое предприятие по производству нелегированной стали. Об этом сообщает пресс-служба правительства республики.\nСогласно проекту, планируется строительство компактного металлургического завода, для работы которого потребуется 250 тыс. тонн железорудного сырья в год. Подходящие месторождения расположены на территории республики. Проектная мощность предприятия — около 150 тыс. т продукции в год.\n«В числе ключевых задач — необходимость более детальной проработки проекта: определиться с сырьевой базой планируемого завода, провести переговоры с потенциальными поставщиками сырья, выбрать наиболее подходящую локацию местоположения завода», - уточняется в сообщении.",
        "Якутия;новое производство;производство стали",
        "2024-05-06T09:14",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160661",
        "ТМК проинспектировала систему охраны труда и промышленной безопасности на ВТЗ",
        "На Волжском трубном заводе (ВТЗ), входящем в Трубную Металлургическую Компанию (ТМК), прошел аудит системы управления промышленными рисками в рамках Дня безопасности труда ТМК. По итогам мероприятий руководители компании и предприятия выявили точки роста в обеспечении безопасного производства.\nДелегацию управляющей компании возглавили генеральный директор ТМК Сергей Чикалов и заместитель генерального директора – технический директор ТМК Борис Пьянков. Они побывали в ряде подразделений завода, пообщались с персоналом, проверили соблюдение технологических процедур, правильность эксплуатации оборудования и другие факторы, от которых зависит безопасность работников.\nАудиторам продемонстрировали установленные в трубопрокатных цехах «островки безопасности» – специально оборудованные модульные здания для взаимодействия персонала по текущим оперативным вопросам в безопасном пространстве. Также был представлен реализованный в электросталеплавильном цехе проект по расширению линейки электрических самоходных тележек для перемещения запчастей или других грузов, который повысил безопасность выполнения логистических процедур и облегчил трудовой процесс.\nГости также поддержали работу, которая проводится на ВТЗ по формированию культуры безопасности. На предприятии избрано 100 уполномоченных по охране труда, которые в прошлом году провели на своих участках 4790 проверок. Также ежегодно ко Дню безопасности труда ТМК все уполномоченные ВТЗ собираются на семинар-тренинг, чтобы обсудить соответствующие вопросы и обменяться опытом.\nПеред визитом руководства ТМК на ВТЗ прошел корпоративный перекрестный аудит с участием экспертов с других предприятий компании по следующим направлениям: охрана труда, промышленная безопасность, пожарная безопасность, обслуживание механического оборудования, автоматизация систем управления технологическими процессами, электро- и энергобезопасность. Коллеги выявили точки роста и отметили лучшие практики для масштабирования.\nПовышению безопасности на рабочих местах также способствовал прошедший на ВТЗ по инициативе ТМК «День с мастером» – в рамках проекта представители руководства завода проводят день совместно с мастером на рабочей площадке, обращая внимание в том числе на вопросы охраны труда.\n«В ходе аудита мы активно общались с персоналом при посещении каждого производственного участка и отметили положительные изменения, которые происходят в сфере производственной безопасности. Процент сотрудников, демонстрирующих безопасное поведение и вовлеченность в вопросы безопасного труда, стал заметно выше. На предприятии системно растет мотивация работников не только соблюдать требования безопасности, но и включаться в процесс управления охраной труда», – сказал Борис Пьянков.\n«На ВТЗ предусмотрен комплекс мер, направленных на защиту здоровья и жизни работников. Однако практика свидетельствует, что чаще всего причины происшествий связаны с недооценкой рисков. Именно в работе с такими скрытыми рисками мы видим зону роста и занимаемся этим в ходе подготовки ко Дню безопасности ТМК. В этом году мы продолжили сбор и проработку предложений сотрудников по улучшению условий труда и снижению профессиональных рисков. Часть предложений уже реализована, а часть включена в план мероприятий», – отметил управляющий директор ВТЗ Сергей Четвериков.\nДень безопасности труда ТМК проводится девятый год подряд на всех производственных площадках компании и приурочен ко Всемирному дню охраны труда, который отмечается 28 апреля. В 2023 году ключевыми направлениями для проверки стали пожарная безопасность, безопасность технологического процесса, складирование и перемещение грузов, а также воздействие движущихся, вращающихся предметов и деталей.",
        "ТМК;промышленная безопасность;Волжский ТЗ",
        "2024-05-06T09:07",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160660",
        "Совет директоров НЛМК одобрил замещение долларовых евробондов с погашением в 2024 г.",
        "Совет директоров Новолипецкого металлургического комбината (НЛМК) одобрил замещение локальными облигациями долларовых евробондов с погашением в 2024 году, сообщила компания не ленте раскрытия информации.\nЭмитент может разместить до 500 тысяч облигаций номиналом $1 тысяча каждая. Максимальный объем размещения замещающих облигаций соответствует номинальному объему евробондов НЛМК с погашением в сентябре 2024 года. Ставка купона по этому выпуску составляет 4%.\nОплата облигаций при размещении будет осуществляться еврооблигациями, права на которые учитываются российскими депозитариями. По бондам будет предусмотрена возможность досрочного погашения по усмотрению эмитента на условиях, установленных решением о выпуске ценных бумаг.\nВ конце ноября 2023 года совет директоров НЛМК одобрил возможность замещения локальными облигациями двух выпусков евробондов компании с погашением в 2026 году, номинированных в долларах и евро. В декабре компания разместила локальные облигации на $275,95 млн, заместив около 55% выпуска-2026. Замещение еврооблигаций в евро НЛМК пока не проводил.\nРоссийские компании и банки согласно президентскому указу должны были до конца 2023 года в обязательном порядке разместить замещающие облигации. Часть из них в обозначенный дедлайн уложиться не смогла, и 18 декабря срок обязательного замещения был продлен на полгода - до 1 июля 2024 года. Получить разрешение не замещать евробонды можно в правительственной комиссии по контролю за осуществлением иностранных инвестиций. Одним из оснований для выдачи такого разрешение является срок погашения евробондов в 2024 году.",
        "НЛМК;Группа НЛМК",
        "2024-05-06T08:07",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160658",
        "Металлоинвест запускает новые программы обучения и профориентации в Старом Осколе",
        "Компания «Металлоинвест» расширила возможности для студентов и школьников Старого Оскола в области профориентации, прохождения практики и трудоустройства.\nСтуденты училищ, техникумов и колледжей, получающие востребованные на Оскольском электрометаллургическом комбинате профессии, теперь могут заключить с предприятием договор целевого обучения. Во время учёбы они будут получать дополнительную стипендию, а после успешного окончания ссуза станут частью коллектива ОЭМК.\nБолее 120 студентов Оскольского политехнического колледжа и Старооскольского техникума агробизнеса, кооперации и сервиса пройдут в этом году стажировку на предприятии. На протяжении 2-4 месяцев молодые люди будут знакомиться с технологическими процессами и получать практический опыт работы. На это время студенты принимаются на комбинат по срочному трудовому договору и получают заработную плату.\nВ старооскольской школе №30 стартовал пилотный проект по профориентации. Он включает в себя экскурсии на производство и открытые уроки с участием специалистов ОЭМК.\n«Я горжусь, что работаю в компании «Металлоинвест». И мне не безразлично, кто придет нам на смену, – делится начальник сортопрокатного цеха №1 ОЭМК Евгений Горетый. –  Молодые кадры нам нужны, и мы делаем всё, чтобы увлечь ребят профессией металлурга. Хотим, чтобы они сделали осознанный выбор и нашли своё место в жизни».",
        "Металлоинвест;подготовка кадров",
        "2024-05-06T07:08",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160677",
        "Крупное видится на расстоянии. Российский и мировой рынок стали: 28 апреля — 5 мая 2024 г.",
        "Каким хотят видеть этот период российские власти, в принципе, понятно. Президент в очередной раз высказал свои мысли и ожидания в своем выступлении на съезде РСПП в конце апреля, а также на прошедших в последние дни экономических совещаниях.\nЕсли коротко, то Россия должна стать страной частно-государственного партнерства. Государство оставляет за собой командные высоты в нефтегазодобыче, финансах, инфраструктуре, энергетике, оборонной промышленности, некоторых стратегических производственных отраслях. Оно же составляет долгосрочный план развития страны и контролирует его исполнение.\nНа частный сектор возлагается задача непосредственного исполнения всех этих планов. Для этого он будет получать широкую поддержку государства в тех начинаниях, которые будут признаны полезными и нужными для страны, но и должен брать на себя обширные обязательства — инвестиционные и социальные.\nРоссия должна стать страной с высокими зарплатами и доходами. Бизнес должен не только зарабатывать деньги для себя и платить налоги, но и участвовать в проектах по развитию образования, здравоохранения, инфраструктуры, благоустройства на своем локальном уровне. Такая политика уже реально работает. Достаточно вспомнить, например, парк «Притяжение» в Магнитогорске.\nГосударство и бизнес сейчас объединяет задача огромного масштаба. Фактически, за ближайшие несколько лет в России надо провести новую индустриализацию на современном и опережающем техническом уровне. На повестке дня стоит реализация громадных инфраструктурных проектов с горизонтом более чем в десятилетие. Это и расширение сети автомобильных дорог, и строительство высокоскоростных железнодорожных магистралей, и реализация третьей очереди модернизации БАМа и Транссиба.\nВсе это требует многих лет, сотен триллионов рублей и приложения труда миллионов людей. Откуда это взять? Причем, в отличие, например, от 30-х гг. ХХ века нам это надо будет провернуть собственными силами и средствами, без широкого привлечения зарубежных специалистов и капиталов.\nСамый дефицитный ресурс — это время. Его всегда не хватает, его нельзя ни купить, ни обменять, ни достать. Можно взять взаймы у будущего, но лишь немного и в локальных масштабах. Здесь самый большой риск — это непродуманные и плохо подготовленные решения, потому что потерянное время возместить нельзя. У нас и так проявляется хронический «правый уклон» со сдвижением сроков исполнения проектов вправо.\nС деньгами вопрос интересный и многоплановый. Можно заметить, что расходы российского государственного бюджета в последние годы увеличились, потому что выросли доходы. Причем доля нефтегазовой составляющей в них снижается. Российская добыча нефти не увеличивается, по газу вообще произошло снижение. Цены на эти ресурсы сейчас неплохие, но никто не даст гарантию того, что положительная тенденция сохранится на мало-мальски продолжительный период. Да и враг не дремлет. Мощный санкционный накат на новейший российский завод по сжижению газа «АрктикСПГ» - тому примером.\nРост российских государственных доходов можно объяснить достаточно просто (хотя за этой простотой стоят непростые процессы и сложные решения). Во-первых, в России стали платить больше налогов. Кампания по «обелению» бизнеса, начатая в середине прошлого десятилетия, принесла свои плоды. Плюс экономический рост. Чем сильнее увеличивается общий пирог, тем больше доля, которую государство забирает себе. И резервы на этом направлении еще, бесспорно, есть.\nВо-вторых, есть основания считать, что уменьшился вывод средств из России за рубеж. В нашей стране было непросто находить возможности для прибыльного и безопасного вложения капитала. Сейчас ситуация в этом отношении значительно улучшилась, в частности, благодаря господдержке. Да и отправлять за рубеж российские капиталы стало как-то более рискованно.\nТем не менее, проблем здесь тоже хватает. Государство четко и недвусмысленно делает ставку на крупные корпорации независимо от формы собственности. Благодаря своим размерам они могут потянуть все возложенные на них задачи по развитию производства и социальной сферы, разработке и непосредственной реализации инвестиционных проектов. Даже многомиллиардные убытки на протяжении пары-тройки лет им не страшны. А вот о поддержке малого бизнеса, о которой довольно много говорили еще несколько лет тому назад, вспоминают гораздо меньше.\nИменно малый и средний бизнес, прежде всего, непроизводственный, и несет на себе наибольшую финансовую тяжесть перемен, что происходят сейчас в российской экономике. Он и налоги платить должен, и брать кредиты по рекордно высоким за многие годы процентным ставкам, и в зарплатах пытаться конкурировать с крупными компаниями. И не всегда это получается. Мы уже видим, как целое поколение российского бизнеса, стартовавшее еще в 90-х, постепенно отходит от дел.\nПо-прежнему очень болезненным остается вопрос о ставках. Именно они вынуждают государство сворачивать льготное ипотечное кредитование и ограничивать программы, предусматривающие субсидирование банковских ставок, поскольку на все это сейчас не напасешься. В последние месяцы дороговизна денег снижает хозяйственную активность и металлопотребление. Из-за этого спрос на стальную продукцию остается относительно невысоким. Подъема, подобного прошлогоднему, в текущем году, скорее всего, не произойдет.\nВ конце апреля Банк России оставил на прежнем уровне 16%-ную ключевую ставку. Высокие темпы роста, ввод в действие новых мощностей, создание новых рабочих мест — это безусловно положительные тенденции. Однако в другую часть уравнения, каким является сегодня российская экономика, они переходят с обратным знаком.\n«Из-за сохраняющегося повышенного внутреннего спроса, превышающего возможности расширения предложения, инфляция будет возвращаться к цели несколько медленнее, чем Банк России прогнозировал в феврале», - указывается в заявлении, вышедшем по итогам заседания Совета директоров. Прогноз средней ключевой ставки в 2024 г. повышен до 15-16%.\nОтчасти это действительно так. Все усилия правительства, направленные на импортозамещение, расширение производства в оборонке и других приоритетных отраслях, создание новых мощностей, реализацию инфраструктурных проектов, создают повышенный, может, даже избыточный спрос на все виды ресурсов, включая трудовые, и объективно способствуют раскрутке инфляции.\nЕсли принять эту логику, то действия Банка России направлены на сокращение спроса в «непривилегированных» отраслях экономики. Предполагается, что за счет этого будет искусственно создан избыток предложения, после чего цены и, соответственно, инфляция пойдут вниз. Теоретически.\nЦБ не видит или не хочет замечать, что большой (а может, и наибольший) вклад в раскрутку инфляции вносит рост издержек. Это повышение затрат на логистику, увеличение зарплат и расширение «социалки», на финансирование по более высоким процентным ставкам, на преодоление трудностей с импортом и экспортом и многое другое. Хорошо хоть, что курс рубля, немного просевший в апреле, к концу месяца удалось укрепить и вернуть в прежний интервал 87-93 руб. за доллар. Хотя бы этот фактор меньше усиливает инфляционные ожидания.\nРоссийский бизнес стал меньше зарабатывать, это ощутимо. Ему тесно в огражденных санкциями рамках внутреннего рынка. На съезде РСПП, в частности, поднимался вопрос об облегчении условий выхода за рубеж, о создании в дружественных странах российских логистических комплексов, об альтернативных платежных системах в рамках БРИКС. Поступило предложение создать межведомственный координационный центр по работе на новых рынках: в Африке, Южной Америке, странах Юго-Восточной Азии.\nИзвестно, что работа в этом направлении идет. Но здесь многое зависит от наших экономических партнеров. Все это сложно и боязно, потому что отрезать надо будет решительно, и обратного хода не будет. Как показала практика последних двух лет, расчеты в национальных валютах — это паллиатив. Нужно, чтобы деньгами, полученными, например, от продажи проката в Турцию, можно было бы заплатить за китайские станки или гвинейские бокситы.\nИсполнительный директор от России в Международном валютном фонде (МВФ) Алексей Можин обтекаемо отметил, что в случае краха доллара странам-участница БРИКС можно создать учетную единицу, которая будет построена на корзине из валют пяти стран — первых членов объединения. Но пока доллар и США еще сильны, идти на такие резкие шаги чревато. Каддафи убили, а его государство уничтожили за меньшее.\nПосему, хотя время является самым ценным и невосполнимым ресурсом, его приходится пока щедро расходовать. И не ждать больших перемен в ближайшем будущем. На российском рынке стальной продукции, скорее всего, останутся без изменений нынешние тенденции. На мировом многое будет зависеть от Китая. Во второй половине апреля там произошло повышение, которое затронуло и экспортные котировки. Но проблема избыточного производства стали и проката сохраняет актуальность. Ценовой маятник после праздников может качнуться вниз.\nДругие материалы о российском и мировом рынке стали читайте в разделе\"Аналитика\".\nПриглашаем всех принять участие и в других новыхвыставкахиконференциях, которые состоятся в 2024 г.!Новосибирск 23-24 мая примет конференцию \"Стальные трубы: производство и региональный сбыт\". Также МСС приглашает принять участие в конференции \"Электронная коммерция на рынке металлов\", которая пройдет в Москве 3 июня.",
        "Цены;Российский рынок металлов;Мировая экономика;Прогнозы;Мировой рынок стали;российская экономика;ключевая ставка",
        "2024-05-06T07:01",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160657",
        "На Стойленском ГОКе расширяют возможности умного производства",
        "В системе умного производства Стойленского ГОКа (входит в Группу НЛМК) запустили динамическую модель узких мест рудопотока. С помощью цветовой индикации система отображает конкретный участок и агрегат, где снижается производительность оборудования по переработке, транспортировке руды, выпуску концентрата или окатышей и требуется корректировка режимов работы. Это позволило с 30 минут до 1 минуты сократить время на детальный анализ и поиск причин уменьшения потока выпуска концентрата и окатышей, и проактивно работать с режимами оборудования, чтобы не допустить снижения его производительности.\n- Раньше, чтобы понять, где у нас уменьшается поток или произошло сразу несколько сбоев в работе оборудования, надо было открывать несколько окон, погружаться детально в формы отчетов. На это уходило от 20 до 30 минут. Сейчас все наглядно видно в режиме реального времени на общей схеме потоков. Можно сказать, что это продолжение эволюции умного производства, когда мы можем видеть не только отклонение от плановых показателей, но и динамику узких мест. Отдельно отмечу, что разработкой и внедрением динамической модели полностью занимались специалисты Стойленского ГОКа, - комментирует руководитель программ НЛМК Илья Орлов.\nВ перспективе планируется вывести данную модель в мобильную версию приложения и добавить предиктивную аналитику.",
        "Стойленский ГОК;ЖРС;Группа НЛМК",
        "2024-05-06T06:07",
        "06 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160663",
        "На предприятиях ЕВРАЗа прошла десятая, юбилейная, Неделя безопасности",
        "На предприятиях ЕВРАЗа на Урале, в Сибири и Туле, а также в центральном офисе компании в Москве прошла Неделя безопасности. Это ежегодное событие приурочено ко Всемирному дню охраны труда. На Урале в мероприятиях поучаствовали более 50 000 человек: работники ЕВРАЗ НТМК, ЕВРАЗ КГОК и подрядных организаций, а также учащиеся школ и воспитанники детских садов Нижнего Тагила и Качканара, пользователи социальных сетей.\nВ этом году главная тема Недели безопасности — фиксация микротравм. На проходных ЕВРАЗ НТМК и ЕВРАЗ КГОК работникам напомнили, как в мобильном приложении «Охота на риски» можно зарегистрировать повреждение, не повлекшее потери трудоспособности. После анализа поступивших сигналов будут разработаны мероприятия для повышения безопасности на производстве. Также на уральских предприятиях ЕВРАЗа прошли перекрестные охоты на риски в цехах, состоялся обмен лучшими практиками в области охраны труда с сотрудниками подрядных организаций и рейд по соблюдению правил дорожного движения на территории ЕВРАЗ КГОК. На телепанелях в подразделениях и рабочих автобусах были продемонстрированы видеоролики о трансформации системы управления охраной труда.\nВ подшефных школах и детских садах металлурги и горняки провели уроки безопасности: рассказали детям, почему нельзя класть заряжаемый телефон под подушку и высовывать руки из окна движущегося автомобиля, как правильно переходить дорогу. Дети сотрудников ЕВРАЗа из Нижнего Тагила и Качканара посвятили теме безопасности рисунки.\nПользователям соцсетей ЕВРАЗ предложил пройти анимированную игру «Комбинат», в которой герой перемещается по цеху и промышленной площадке, избегая рисков травмирования. В креативных постах компании они также узнавали о пирамиде безопасности, разгадывали ребусы. Активности ЕВРАЗа в социальных сетях в рамках Недели безопасности собрали 530 000 уникальных просмотров. Пользователи, показавшие наилучшие результаты в заданиях, получили от компании брендированные подарки.\nНа предприятиях ЕВРАЗа на Урале вопросам безопасности уделяется особое внимание. В подразделениях ЕВРАЗ НТМК и ЕВРАЗ КГОК реализуется программа по замене кабин кранов и переводу их на дистанционное управление, монтируются анкерные линии для безопасного выполнения работ на высоте. Модернизируются системы аспирации, ведется замена освещения. Сотрудники обеспечены средствами индивидуальной защиты для снижения нагрузки на органы зрения и слуха.\nВсе работники проходят плановые медосмотры и обследования, бесплатно вакцинируются и получают санаторно-курортное лечение на льготных условиях. С 2024 года для горняков и металлургов действует программа ДМС со 100%-ным финансированием со стороны работодателя и расширенными возможностями диагностики и лечения. Службы медицины труда на ЕВРАЗ НТМК и ЕВРАЗ КГОК реализуют проект «Динамическое управление здоровьем»: цеховые врачи ведут приемы в здравпунктах подразделений, измеряют давление и пульс, вес тела, при необходимости выдают работникам направления к врачам узкой специализации.",
        "Евраз;промышленная безопасность",
        "2024-05-03T17:44",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160653",
        "Сотрудники ОМК в Чусовом получат до 20 тыс. руб. за рекомендацию заводских вакансий",
        "На чусовском заводе ОМК увеличили размер вознаграждения сотрудникам, которые помогают своим знакомым устроиться работать на предприятие. Теперь за каждое трудоустройство по рекомендации сотрудники могут получить до 20 тысяч рублей.\nТакое вознаграждение получат те, кто порекомендует кандидатов с высокой квалификацией на востребованные профессии. Например, операторов станков с программным управлением, рессорщиков на обработке горячего металла, вальцовщиков, нагревальщиков, электромонтеров, слесарей КИПиА, слесарей-инструментальщиков, водителей погрузчика и других. За рекомендацию кандидатов других критичных для производства профессий выплатят 10 тысяч рублей.\nПо программе «Приведи друга» предложить работу на заводе ОМК на вакансии рабочих и специалистов своим знакомым, друзьям и родственникам могут все сотрудники предприятия.Чтобы получить вознаграждение, кандидату при обращении в отдел кадров необходимо указать контакты того, кто его порекомендовал, и отработать на заводе более трех месяцев. Количество рекомендаций не ограничено.\nВ 2023 году благодаря программе «Приведи друга» к заводскому коллективу присоединились более 70 человек.\n«Программа «Приведи друга» помогает сотрудникам не только участвовать в подборе персонала, но и увеличивать свой доход. Самые большие выплаты предусмотрены за рекомендацию кандидатов с высокой квалификацией на критичные рабочие специальности. Кроме того, сотрудники могут предложить своим знакомым записаться в группы на обучение по востребованным профессиям, которое организует предприятие. В этом случае размер премии составит 3 тысячи рублей. Мы рады новым сотрудникам, которых порекомендовали наши коллеги. Это могут быть и молодые специалисты, и люди с опытом, и те, кто готов освоить востребованную профессию. С первого рабочего дня мы предоставляем своим сотрудникам расширенный социальный пакет, полис дополнительного медицинского страхования, обеспечиваем спецодеждой и бесплатными горячими обедами, даем возможность бесплатно заниматься спортом», – прокомментировала директор по персоналу чусовского завода ОМК Жанна Леушина.",
        "Чусовской завод ОМК;ТМК;кадры;персонал",
        "2024-05-03T16:39",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160631",
        "Лучшие работники кадровой службы на СинТЗ (видео)",
        "На Синарском трубном заводе прошел конкурс профессионального мастерства «Лучший НR».\nЕго участниками стали десять специалистов кадровой службы завода.\nПодробности смотрите в видеосюжете.",
        "СинТЗ;кадры;ТМК;персонал",
        "2024-05-03T15:46",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160635",
        "Авдеевский коксохим будут восстанавливать",
        "Авдеевский коксохимический завод (АКХЗ, г.Авдеевка, Донецкая Народная Республика), согласно планам, будет восстановлен. Необходимые предпосылки для этого есть, и специалисты уже оценили перспективы, – сообщает Глава ДНР Денис Пушилин.\n«Предприятие является главным источником рабочих мест в Авдеевке. А потому – именно от функционирования АКХЗ зависит, какими темпами и как будет идти процесс восстановления всего города», – отмечает г-н Пушилин.\nАКХЗ являлся крупнейшим коксохимическим предприятием в Европе. Мощность его обогатительной фабрики составляла 6,4 млн т рядового угля. Коксовое производство оснащено установками сухого тушения кокса. Завод выпускал 30 видов коксовой и химической продукции из каменноугольной смолы и коксового газа. В 2013 г. объем производства валового кокса на предприятии составил 3,656 млн т. В мае 2022 г. завод был переведен в режим холодной консервации, а впоследствии в ходе боевых действий по сути разрушен.",
        "коксохимическое производство",
        "2024-05-03T14:19",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160668",
        "А после праздников — посмотрим. Российский и мировой рынок листового проката: 17 апреля — 1 мая",
        "На отечественном рынке продолжается медленное повышение цен. Металлургические компании слегка приподняли котировки в мае. На споте пока более-менее стабильно, но альтернативы росту не просматривается. У всех увеличиваются затраты, а видимый спрос не слишком высокий, но вполне стабильный и устойчивый. Немного особняком здесь стоят трубы, где картина может довольно сильно отличаться от региона к региону.\nВ Китае весь апрель котировки поднимались и постепенно вышли на мартовский уровень. Но вопрос о продолжении роста остается открытым. Видимый спрос на стальную продукцию несколько оживился, но китайские металлургические компании нарастили и объем выпуска благодаря улучшению финансовых показателей. Поэтому проблема избытка предложения сохраняет актуальность.\nС полным текстом обзора Вы можете ознакомиться поссылке.\nПриглашаем всех принять участие и в других новыхвыставкахиконференциях, которые состоятся в 2024 г.!Новосибирск 23-24 мая примет конференцию \"Стальные трубы: производство и региональный сбыт\". Также МСС приглашает принять участие в конференции \"Электронная коммерция на рынке металлов\", которая пройдет в Москве 3 июня.",
        "Цены;Российский рынок металлов;листовой прокат;Прогнозы;Мировой рынок стали",
        "2024-05-03T13:37",
        "03 мая 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/160634",
        "На Енакиевском метзаводе идет капремонт конвертера №2",
        "В конвертерном цехе Енакиевского металлургического завода (ЕМЗ, г.Енакиево, Донецкая Народная Республика) продолжается капитальный ремонт конвертера №2, последующий запуск которого позволит предприятию увеличить объемы выпуска стали и непрерывнолитой заготовки, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\nКак уточняют в пресс-службе, на сегодня специалисты выполнили комплекс работ по ремонту корпуса агрегата: произведена замена верхнего конуса, литой горловины, шлема и летки – сталевыпускного отверстия. Сейчас продолжаются работы по замене противоскручивающихся кронштейнов и стяжной шпильки.\n«Параллельно происходит замена охладителя конвертерных газов ВОКГ: уже выполнен демонтаж подъемного и опускного газохода, частичный демонтаж кессона, а также монтаж опускного газохода. Кроме того, специалисты производят замену машины подачи кислорода и ревизию привода поворота конвертера», – добавляет и.о. начальника конвертерного цеха Сергей Шишко.ЕМЗ входит в состав ЮГМК и является предприятием с полным технологическим циклом. Завод поставляет сырье для его филиала – Макеевского металлургического завода – и производит передельный чушковый чугун, непрерывнолитую заготовку, равнополочный и неравнополочный уголок, двутавровую балку, швеллер, круг, железнодорожные узкоколейные рельсы, горячекатаный несимметричный полособульб для судостроения и другую металлопродукцию.",
        "Енакиевский метзавод",
        "2024-05-03T12:45",
        "03 мая 2024 г."
    ]
]