[
    [
        "https://www.metalinfo.ru/ru/news/159754",
        "Оленегорский ГОК получает новое горнотранспортное оборудование (видео)",
        "Оленегорский ГОК получает новое горнотранспортное оборудование. По инвестиционной программе 2024 года на комбинате уже собрали четыре карьерных автосамосвала.\nПодробнее смотрите в видеосюжете.",
        "Оленегорский ГОК",
        "2024-04-08T06:04",
        "08 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159769",
        "ТАГМЕТ расширил возможности транспортировки стали и улучшил внутрицеховую логистику",
        "Таганрогский металлургический завод (ТАГМЕТ), входящий в Трубную Металлургическую Компанию (ТМК), реализовал очередной этап модернизации электросталеплавильного цеха (ЭСПЦ). В подразделении введен в эксплуатацию «умный» сталевоз повышенной грузоподъемности, а также на участке электродуговой сталеплавильной печи (ДСП), удлинен путь сталевоза-шлаковоза, что позволит повысить эффективность производства.\nОбновление ЭСПЦ даст возможность нарастить объемы производства стали и непрерывнолитой заготовки за счет совершенствования внутренних процессов сталеплавильного комплекса, упрощения внутрицеховой логистики и внедрения нового технологического оборудования.\nНовый сталевоз грузоподъемностью 225 тонн, длиной более девяти метров и шириной более пяти метров устойчив к высоким температурам и нагрузкам. Особенность нового оборудования — взвешивающая система. Она позволит мастерам с большей точностью определять массу жидкой стали в сталеразливочном ковше, точнее добавлять легирующие материалы, а также использовать цифровой продукт на базе технологии искусственного интеллекта «Помощник сталевара», который позволяет контролировать состав стали и снизить расход ферросплавов.\nК моменту поставки нового сталевоза специалисты завода завершили логистический проект по удлинению рельсового пути на участке дуговой сталеплавильной печи на 8,5 метров, что позволит сократить время между технологическими операциями и уменьшить потери металла.\n«ТАГМЕТ планомерно обновляет сталеплавильное оборудование в рамках комплексной программы модернизации ЭСПЦ. В 2023 году мы повысили надежность и эффективность основных агрегатов производства и вывели на полную мощность газоочистное оборудование. На обновленных мощностях еще в 2023 году были поставлены производственные рекорды, а в январе 2024 года достигнут исторический объем выплавки стали в месяц — 77,3 тыс. тонн. Мы продолжим обновлять парк основного оборудования для достижения новых успехов. Ввод в эксплуатацию нового сталевоза — один из этапов реализации проекта по увеличению производительностью цеха, который обеспечит стабильный расход материалов и сократит затраты на огнеупоры», — сказал управляющий директор ТАГМЕТа Сергей Билан.\nВ конце 2023 года в ЭСПЦ провели комплексный капитальный ремонт, в ходе которого было выполнено более 300 мероприятий. Также ТАГМЕТ в 2023 году в рамках межзаводской кооперации в контуре ТМК получил два новых сталеразливочных ковша.",
        "Тагмет;ТМК;Логистика",
        "2024-04-05T16:09",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159772",
        "Эксперт РА повысил кредитный рейтинг ТМК и ЧТПЗ",
        "Национальный рейтинг кредитоспособности ТМК был повышен до умеренно высокого уровня ruA+ по оценке рейтингового агентства «Эксперт РА». Прогноз по рейтингу компании стабильный.\nПовышение рейтинга эксперты обуславливают низкими показателями долговой нагрузки и умеренно позитивной оценкой рентабельности по итогам двух последних отчетных периодов. Также агентство отмечает уверенные рыночные и конкурентные позиции, диверсификацию продукции и заказчиков, высокую обеспеченность собственной трубной заготовкой и сильные показатели продаж.\nПо мнению агентства, для компании характерна умеренная подверженность рыночным рискам, высокое качество корпоративного управления, комплексная и адекватная система риск-менеджмента, что позволяет оценить блок по работе с рисками на максимальном уровне.\n«Эксперт РА» также повысил до уровня ruA+ со стабильным прогнозом рейтинг АО «ЧТПЗ», входящего в ТМК.\nПрисваиваемые «Эксперт РА» рейтинги кредитоспособности отражают оценку специалистами агентства способности компании своевременно и в полном объеме выполнять свои финансовые обязательства. Изучаются факторы бизнес-рисков, финансовых и корпоративных рисков и оценивается их влияние на кредитоспособность объекта исследования, в результате чего присваивается рейтинг в диапазоне категорий от AAA до D (состояние дефолта).\nТМК рейтинг присваивается с 2017 года.",
        "ТМК;ЧТПЗ;Рейтинги",
        "2024-04-05T15:08",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159771",
        "Конференция специалистов по продажам и маркетингу компаний Севергрупп (видео)",
        "Конференция специалистов по продажам и маркетингу компаний Севергрупп в очном режиме в последний раз проходила в далекие доковидные времена. С тех пор многое изменилось - рынки сбыта, каналы продвижения etc.\nСейчас для «Северстали» очевидным приоритетом является работа с российскими клиентами. Задача перед компанией стоит сделать так, чтобы потребители были более успешными, чтобы Северсталь росла вместе со своими клиентами.\nСмотрите расширенный видеорепортаж о встречи маркетологов бизнесов, входящих в периметр Севергрупп.",
        "продажи;сбыт;маркетинг;Северсталь;маркетологи",
        "2024-04-05T15:05",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159751",
        "Фокус на экологию, трубы-полуфабрикаты и развитие лидерства - видеоновости ТМК",
        "В этом выпуске:- Почему тепловозы ЧТПЗ теперь видны издалека?- Для чего на ПНТЗ стали выпускать полуфабрикаты?- Как добиться успеха молодым? Опыт главного прокатчика ВТЗ.\n- ТМК приняла участие в конференции, организованной издательским домом «Коммерсант»- На СинТЗ прошло заседание комитета по социальному партнерству СОСПП при участии корпоративного университета ТМК2U- На ПНТЗ прошел конкурс среди сварщиков",
        "ТМК;Экология;ТМК2U;устойчивое развитие;ВТЗ;Сварка;ПНТЗ",
        "2024-04-05T14:07",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159730",
        "Фабрика брикетирования НЛМК — пример замкнутого цикла производства (видео)",
        "За 4 года ее работы НЛМК вернул в производство 700 тыс. тонн доменных шламов и пыли. Из них изготовил более 1 млн тонн металлургических брикетов для доменного производства.\nДля этого специалисты НЛМК разработали специальную технологию, в основе которой — метод брикетирования. В смесь вторичных продуктов добавляют железосодержащий концентрат и другие компоненты, перемешивают и прессуют в брикеты. Затем используют в качестве железорудного и угольного сырья.\nНовая технология экологична и снижает расход сырья и топлива в доменном производстве. С 2019-го по 2023 год в цехе из брикетов получено 556 тыс. тонн чугуна. Наша фабрика — единственная в мире с такой производительностью.\nО том, как возвращается вторичное сырье в производство, смотрите в видео.\n",
        "НЛМК;Группа НЛМК;доменное производство;инновации;рециклинг;рециклинг отходов;вторичное сырье",
        "2024-04-05T13:00",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159731",
        "Презентационный фильм ВТЗ",
        "Волжский трубный завод (ВТЗ), входящий в состав Трубной Металлургической Компании (ТМК), является одним из ведущих российских предприятий трубной отрасли, градообразующим предприятием города Волжского Волгоградской области. Основной вид деятельности завода – производство труб различного сортамента и выплавка стали.\nПредприятие производит более 800 типоразмеров труб различного назначения, в том числе бесшовные трубы для нефтегазовой, химической, нефтехимической и автомобильной отраслей, машиностроения, теплоэнергетики и коммунального хозяйства; нержавеющие трубы, подшипниковые трубы. А также стальную заготовку круглого и квадратного сечения. Сталеплавильный комплекс ВТЗ полностью обеспечивает потребности предприятия в стальной трубной заготовке.\nУчасток ВТЗ, специализирующийся на выпуске труб из спецсталей,26 апреля посетят участники традиционной конференции «Нержавеющая сталь и российский рынок», которая в 10-й раз состоится 25-26 апреля 2024 г. в Волгограде.\n",
        "Волжский ТЗ;ВТЗ;стальные трубы;ТМК;Нержавеющие трубы;Волжский трубный завод",
        "2024-04-05T12:08",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159756",
        "ММК-МЕТИЗ: Рождение. Становление. Развитие",
        "5 апреля Магнитогорский метизно-калибровочный заводММК-МЕТИЗотметит свой 82-й день рождения.\nВ далекие военные годы в Магнитке родилось новое производство — здесь выпускались проволока, крепеж, металлическая сетка, калиброванная сталь. Рождение завода было поистине героическим. Установка эвакуированного оборудования и возведение цехов шло практически одновременно. Уже в феврале1942 года первая продукция была выпущена!\nСегодня объемы произведенной продукции измеряются миллионами тонн. Магнитогорский метизно-калибровочный завод «ММК-МЕТИЗ» - стабильно работающее современное предприятие, входящее по уровню производства в тройку ведущих российских производителей метизной продукции.\nВ числе слагаемых успеха и активная работа по техническому перевооружению и модернизации производства. В последнее время введены в эксплуатацию 11 единиц нового оборудования для производства крепежных изделий. Запущена современная линия по производству оцинкованной проволоки с увеличением производства до 12 тысяч тонн в год. Сдан в эксплуатацию комплекс оборудования по производству сварочной проволоки. Освоено 7 новых видов продукции.\nОАО «ММК-МЕТИЗ» прочно заняло свою нишу на рынке, заработало репутацию серьезного и надежного партнера, - отмечает директор предприятия Сергей Дубовский.- Доброе имя предприятия – одно из важных наших достижений. Высококвалифицированный персонал, накопленный более чем за восемь десятилетий опыт и традиции помогают ОАО «ММК-МЕТИЗ» в реализации поставленных целей как в производственной деятельности, так и в техническом обновлении предприятия, социальном развитии коллектива.",
        "ММК-Метиз;Метизы;Проволока - крепеж",
        "2024-04-05T12:01",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159741",
        "Суд закрыл процесс по делу о взыскании 105 млрд руб. с экс-владельцев группы ЧЭМК",
        "Арбитражный суд Челябинской области рассмотрит дело о взыскании 105 млрд рублей с экс-владельцев промышленной группы на базе АО \"Челябинский электрометаллургический комбинат\" (ЧЭМК) в закрытом режиме, передал корреспондент \"Интерфакса\" из зала суда.\nКак пояснила судья, такое решение принято в связи с тем, что в материалы дела представлены документы с грифом \"ДСП\", в частности о работе ферросплавных предприятий. Также, по ее словам, дело связано с рассмотрением другого судебного иска - о передаче государству заводов группы ЧЭМК, которое также рассматривалось в закрытом режиме.\nАрбитражный суд Свердловской области 26 февраля 2024 года удовлетворил иск Генпрокуратуры РФ к основателю группы ЧЭМК Юрию Антипову, его супруге Людмиле и \"Компании Эталон\" об истребовании в пользу РФ акций ЧЭМК, \"Серовского завода ферросплавов\" и \"Кузнецких ферросплавов\". Спор касался акционирования предприятий и их передачи в частную собственность.",
        "ЧЭМК;Ферросплавы;судебные разбирательства",
        "2024-04-05T11:31",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159747",
        "Металлурги Уральской Стали нарастили отгрузку колесной заготовки",
        "КомбинатУральская Сталь(с Загорским трубным заводом входит в единую группу компаний «Уральская Сталь») отгрузил рекордный объем круглой литой стальной заготовки выксунскому потребителю в объеме 68,7 тыс. т по итогам марта.\nЕжемесячно новотроицкие металлурги производят и отравляют в Выксу порядка 50 тыс. т круглой литой заготовки. Ежесуточная отгрузка составляет до 35 вагонов в сутки, а это порядка 2 тыс. т данной продукции. Благодаря проведению ряда мероприятий, в том числе расширению складских площадей и увеличению количества поданных вагонов, в марте удалось нарастить объем ее отправки и направить потребителю 1154 вагона круглой литой заготовки. Всего в рамках долгосрочного контракта с ВМЗ общий объем отгрузки приблизился к 4 млн тонн.\nНовотроицке металлурги планируют не сбавлять темп и продолжить ставить рекорды отгрузки этой и других видов продукции.",
        "Уральская сталь;Загорский трубный завод;ЗТЗ",
        "2024-04-05T11:21",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159738",
        "В 2024 г. металлургическое производство может снизиться",
        "Эксперты РИА «Рейтинг» полагают, что в 2024 году произойдёт замедление роста или даже небольшое снижение металлургического производства в РФ.\n\"Результат 2023 года в металлургии был одним из лучших в истории. Однако в 2024 году деятельность отрасли будет проходить в более тяжёлых условиях. ..Во-первых, внешнеторговые ограничения будут ещё жестче, так как в конце 2023 года США стали внедрять механизм вторичных санкций, и уже в начале 2024 года начались проблемы с проведением платежей через банки дружественных стран. При этом ценовая конъюнктура внешнего рынка вряд ли улучшится, так как состояние мировой экономики хотя и стабилизировалось, инфляция стала замедляться в США и ЕС, но процентные ставки в мире сохраняются на высоком уровне, а поэтому экономическая активность остаётся низкой. В том числе беспокоит состояние главного локомотива мировой экономики и главного импортёра российских металлов – Китая, где падают инвестиции в строительном секторе и тормозится потребительский спрос\", -  говорится в материалах агентства.\nНаряду с этим рост внутреннего металлопотребления также может замедлиться. Расходы бюджета на инфраструктурное строительство сохранятся на высоком уровне, при этом в 2024 году планируется начать реализацию новых масштабных проектов, которые потребуют большого количество металла. Однако высокие процентные ставки тормозят деятельность частного бизнеса, в особенности малого и среднего, поэтому с их стороны спрос на металлы может снизиться. Ещё более важен тот факт, что из-за ограничения ипотечных льгот и высоких процентных ставок не исключено снижение жилищного строительства, которое являлось одним из основных драйверов спроса на металлы в 2023 году.\nВ связи с этим эксперты «РИА Рейтинг» считают, что в 2024 году рост металлургического производства замедлится, а при неблагоприятном стечении обстоятельства может даже снизиться на 1-2%,",
        "Метеллургия;Прогнозы",
        "2024-04-05T10:30",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159721",
        "На Макеевкоксе отремонтировали железнодорожные пути",
        "На заводе «Макеевкокс» (г.Макеевка, Донецкая Народная Республика) силами специалистов службы пути железнодорожного цеха была выполнена замена двух участков ж/д полотна. С помощью крана ЕДК-300 они сначала были демонтированы, а потом на их место была произведена укладка новых звеньев. Далее с помощью хоппер-дозатора был уложен слой щебня. По двум новым звеньям прошел тепловоз для проверки качества замены, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\nКак подчеркивают в пресс-службе, в последнее время предприятие постоянно наращивает объемы производства, и, соответственно, возрастает нагрузка на ж/д пути. Поэтому специалисты завода работают над улучшением логистики.\n«Макеевкокс» входит в состав ЮГМК и специализируется на выпуске доменного кокса, коксовых орешка и мелочи, каменноугольных смолы и бензола сульфата аммония коксохимического производства, полимеров бензольных отделений, каменноугольного электродного пека, котельного коксохимического топлива, коксохимического сырья для производства высокоструктурного техуглерода, легкого каменноугольного и каменноугольного поглотительного масел, а также нафталиновой фракции. В настоящее время все структурные подразделения завода действуют в обычном режиме.",
        "Макеевкокс",
        "2024-04-05T10:00",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159734",
        "Производство нержавеющей стали с начала года снизилось на 5,9%",
        "Согласно докладу Федеральной службы государственной статистики «О социально-экономическом положении России», индекс металлургического производства в РФ за февраль 2024 года составил в годовом соотношении 105,4%, в январе-феврале — 102,8%.\nОбъёмы производства нелегированной стали в слитках или в прочих первичных формах и полуфабрикатов из неё за февраль сократились на 3,2% в годовом сопоставлении и на 1,2% к предыдущему месяцу до 4,6 млн. тонн. С начала года производство было снижено на 3% до 9,2 млн тонн.\nНержавеющей сталив слитках/в прочих первичных формах, а также полуфабрикатов из неё было произведено 26,2 тыс. тонн — на 5,8% меньше год к году и на 9,2% больше к январю. По результатам января-февраля показатели снизились на 5,9%.\nФевральское производство прочей легированной стали в слитках/прочих первичных формах и полуфабрикатов из неё составило 1,4 млн тонн. В годовом соотношении объёмы выросли на 16,7%, к январю — на 1,4%. За первые два месяца 2024 года прирост составил 8,2%.",
        "Нержавеющая сталь",
        "2024-04-05T09:31",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159717",
        "На ЧерМК модернизировали один из трубоэлектросварочных агрегатов (видео)",
        "Трубоэлектросварочный агрегат непрерывно производит продукцию по заданным параметрам и размерам. Штанги с некачественным сварным швом и другими дефектами отсортировываются, чтобы не попасть клиенту.\nМодернизация трубоэлектросварочного агрегата позволила расширить сортаментную линейку выпускаемых труб и увеличить объем производства.\nПодробно рынок производства и потребления труббудет обсуждаться на конференции «Стальные трубы: производство и региональный сбыт», которая пройдет в Новосибирске 23-24 мая 2024 г.\n",
        "модернизация;ЧерМК;Трубы;стальные трубы",
        "2024-04-05T09:00",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159733",
        "Бывшие владельцы ЧЭМК подали новые жалобы на решение суда о передаче государству акций",
        "Юрий и Людмила Антиповы, а также АО \"Компания \"Эталон\" подали новые апелляционные жалобы по делу о передаче в собственность государства акций Челябинского электрометаллургического комбината (ЧЭМК), АО \"Серовский завод ферросплавов\" и АО \"Кузнецкие ферросплавы\". Информация об этом опубликована в базе \"Электронное правосудие\".\n\"В 17-й арбитражный апелляционный суд [поступили] апелляционные жалобы от Антипова Юрия Васильевича, Антиповой Людмилы Александровны, АО \"Компания \"Эталон\", - сказано в материалах, опубликованных в базе. Тексты жалоб не опубликованы, судебный процесс закрыт для СМИ.\n27 марта Семнадцатый арбитражный апелляционный суд оставил без удовлетворения апелляционные жалобы на вынесенное ранее решение Арбитражного суда Свердловской области о передаче в собственность государства акций Челябинского электрометаллургического комбината, АО \"Серовский завод ферросплавов\" и АО \"Кузнецкие ферросплавы\".\n",
        "ЧЭМК;Ферросплавы;судебные разбирательства",
        "2024-04-05T08:29",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159710",
        "Красный Октябрь модернизировал систему осушки воздуха",
        "В теплосиловом цехе (ТСЦ) металлургического завода запущен в работу современный адсорбционный осушитель. Новая система позволит снизить затраты потребления электроэнергии на 10% при производстве сжатого воздуха и повысить надежность работы оборудования.\nМощный осушитель воздуха установлен в компрессорной станции №1 – отсюда в производственные подразделения «Красного Октября» подается сжатый воздух для работы агрегатов, установок и др. Устройство новой системы позволило перевести технологические процессы осушки воздуха полностью в автоматический режим, снизить затраты на закупаемую электроэнергию и обеспечить бесперебойную работу оборудования. До установки осушителя влага частично отводилась через продувки на межцеховых пневмопроводах и в цехах-потребителях, что приводило к значительной потере ресурса.\n\"Cжатый воздух используется практически во всех цехах, – рассказал начальник отделения газоснабжения ТСЦ Олег Долгов. – Новое устройство обеспечивает требуемое качество сжатого воздуха, максимально эффективно удаляя конденсат и влагу\".Одной из особенностей осушителя является также нулевое потребление внешнего воздуха. Агрегат работает в замкнутом цикле, используя полученный ранее воздух.\nЭкскурсия по производственной площадке «Корпорации Красный октябрь» пройдет 26 апреля для участников традиционной конференции «Нержавеющая сталь и российский рынок», которая в 10-й раз состоится 25-26 апреля 2024 г. в Волгограде.",
        "Красный Октябрь;Нержавеющая сталь;Нержавейка;модернизация;спецстали;Нержавеющий прокат;энергоэффективность",
        "2024-04-05T08:01",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159709",
        "Как грамотно воплотить в жизнь инвестиционный проект (видео)",
        "«Прокачать» навыки металлургов Уральской Стали в области эффективного управления строительными проектами помогает новый обучающий курс.\nНеобходимость же в подобного рода занятиях, с учетом обширной инвестиционной программы, реализуемой в настоящее время УК Уральская Сталь, более чем очевидна.\n",
        "Уральская сталь;промышленное строительство;инвестиционные проекты",
        "2024-04-05T07:00",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159720",
        "В ДНР перезапустили Ясиновский коксохимзавод",
        "В марте на Ясиновском коксохимическом заводе (ЯКХЗ, г.Макеевка, Донецкая Народная Республика) после длительного режима горячей консервации были вновь введены в эксплуатацию 2 из 6 коксовых батарей. Таким образом у предприятия началась новая эпоха возрождения, – сообщает пресс-служба ООО «Южный горно-металлургический комплекс» (ЮГМК).\nЯКХЗ входит в состав ЮГМК и специализируется на выпуске каменноугольных коксов разных сортов: кокса доменного, кокса низкосернистого, кокса литейного, орешека коксового и мелочи коксовой. Его мощности позволяют производить более 1 млн. т этих видов продукции в год. Кроме того, завод может выпускать большую гамму коксохимических продуктов: смолу каменноугольную, сульфат аммония коксохимический, бензол каменноугольный, бензол сырой, бензол для синтеза, толуол, сольвент, низкосернистую ароматическую добавку к моторным топливам и другую продукцию.",
        "коксохимическое производство;коксохимические заводы",
        "2024-04-05T06:05",
        "05 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159711",
        "ЗМЗ продолжает реализацию программы технического перевооружения",
        "В третьем электросталеплавильном цехе ЗМЗ продолжается реализация программы технического перевооружения. Благодаря масштабным реконструкционным работам восстановлена печь вакуумно-дугового переплава № 30. Агрегат используется для производства переплавного металла, относящегося к металлопродукции с высокой добавленной стоимостью.\nС помощью подрядных организаций изготовлены маслостанция, смонтированы цилиндры, проведена разводка всей гидроаппаратуры. Специалисты  Центральной лаборатории автоматизации производства и привлеченных организаций произвели замену регулятора ведения плавки, пультов. В машзале обновлены кабели, установлен новый источник питания. Также работниками цеха ремонта металлургического оборудования проведены оценка состояния оборудования системы охлаждения ВДП и ревизия трубопровода подачи и оборотного цикла воды, вакуумной системы. Установлены новые вакуумный и бустерный насосы.\nВесь комплекс ремонтных работ произведен в соответствии с техническим заданием и в запланированные сроки.\nСтарт проекту по увеличению мощностей электросталеплавильного производства — пуску дополнительно двух печей ЭШП и двух печей ВДП в ЭСПЦ № 3 был дан в прошлом году. Наращивание производства переплавного металла продиктовано ростом заказов на металлопрокат электрошлакового и вакуумно-дугового переплавов. Во второй половине текущего года планируется восстановление печи ВДП № 32.\nПроизводство и потребление спецсталей станут предметом обсуждения в ходе 10-й Международной конференции «Нержавеющая сталь и российский рынок», которая состоится 25-26 апреля 2024 г. в Волгограде",
        "Нержавеющая сталь;модернизация;спецстали;Златоустовский металлургический завод",
        "2024-04-04T16:01",
        "04 апреля 2024 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/159702",
        "Группа ОМК в очередной раз повысила зарплату рабочим выксунского завода",
        "Группа ОМК повысила заработную плату всем рабочим выксунского завода, с марта она выросла на 7% и выше. С апреля зарплаты пересмотрят и для остальных заводчан. Только за последние 12 месяцев это уже третье повышение.\nВсем сотрудникам рабочих специальностей увеличили тарифные ставки на 7%. За счет новой более прозрачной и объективной системы оплаты труда, которую на предприятии ввели осенью 2023 года, вместе с тарифной ставкой пропорционально выросли все имеющиеся у рабочих надбавки и доплаты, включая за специфику рабочего места, профессиональное мастерство, совмещение профессий, доплаты за руководство бригадой и другие.\nИзменения в оплате труда сотрудники могут увидеть в расчетных листах за март и на цифровом сервисе «Мои возможности», который компания разработала специально для удобства рабочих. Сервис позволяет сотрудникам легко разобраться, из каких компонентов складывается их зарплата, узнать алгоритмы расчета, историю изменений, а также критерии оценки рабочего места.\n«Мы ежегодно повышаем заработную плату сотрудникам. По данным Росстата, сейчас на выксунском заводе ОМК самая высокая среди всех промышленных предприятий Нижегородской области средняя зарплата – мы опережаем по этому показателю на 14%. В прошлом году мы провели масштабную работу и полностью пересмотрели систему оплаты труда для рабочих, чтобы она стала прозрачной, понятной и объективной. Ориентировались в первую очередь на мнение самих работников и мастеров. Вместе с ними определили единые критерии оценки рабочих мест, которые формируют уровень заработной платы по профессиям. Учли и профессионализм сотрудника через отдельные надбавки, пересмотрели проценты и подходы по установлению доплат. Благодаря этому через увеличение тарифной ставки можем одновременно увеличивать и другие доплаты. Еще запустили уникальный для промышленности цифровой сервис «Мои возможности». Его польза в том, что рабочий видит, как он может еще увеличить свой доход, например, повысив квалификацию или получив дополнительные навыки», – рассказала директор по персоналу выксунского завода ОМК Светлана Исаева.",
        "ОМК;кадры;персонал;Выксунский метзавод",
        "2024-04-04T14:53",
        "04 апреля 2024 г."
    ]
]