[
    [
        "https://www.metalinfo.ru/ru/news/154978",
        "«Северсталь» презентовала на «Металл-Экспо» новую марку огнестойкой стали",
        "По оценкам компании, благодаря использованию этого материала металлоемкость конструкций может быть уменьшена на 25%, а снижение затрат на огнеупорное покрытие может достигать 40%. Как сообщил директор «Северсталь Стальные Решения» Дмитрий Манаков, из стали С390П можно получать конструкции с пониженной степенью разупрочнения при высоких температурах.\nКомпания указывает, что предел текучести для данной марки стали составляет 390 Ньютонов на квадратный миллиметр при 20 градусах, но при температуре 600 градусов снижается только до не менее 280 Ньютонов.\nВ экспозиции «Северстали» на «Металл-Экспо» были представлены в натуральную величину стальные конструкции весом 13 тонн. Они были изготовлены на Орловском заводе «Северсталь Стальные решения».\nВ настоящее время его мощность составляет около 14 тыс. т в год, но компания планирует инвестировать 3 млрд. руб. в расширение его производительности до 48 тыс. т в год, что превратит предприятие в одного из лидеров российского рынка металлоконструкций.",
        "Северсталь;Металлоконструкции;Металл-Экспо;Северсталь Стальные Решения;огнестойкость;новые марки стали",
        "2023-11-08T15:14",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154976",
        "Металлургия и устойчивое развитие",
        "7 ноября в рамках первого дняМеждународной промышленной выставки «Металл-Экспо 2023»под председательством Ивана Демченко и Александра Кобенко состоялось совместное заседание Комитета по металлургии и Комитета по переработке отходов и вторичным ресурсам Общероссийской общественной организации «Деловая Россия», сообщается вtelegram-канале МХ Новосталь-М.\nУчастники уделили внимание текущей ситуации на рынке металлолома после введения с 1 октября 2023 года обязательных безналичных расчетов и перспективам российского и мирового рынка металлов.\nОт лица Комитета по металлургии Иван Демченко поддержал Резолюцию, которая предусматривает реформу сферы утилизации вышедших из эксплуатации транспортных средств. В документе обоснована целесообразность стимулирования обновления автопарка и развития современной инфраструктуры авторециклинга. Отраслевое сообщество предлагает конкретные меры, которые будут содействовать реализации действующей государственной политики не только в сфере утилизации, но и автомобильной, обрабатывающей, металлургической промышленности, а также безопасности и экологии.\nУчастники заседания подчеркнули важность регулярного взаимодействия ломозаготовителей и электрометаллургов, сформировали план работ на 2024 г., а также приняли решение о реализации совместных инициатив.",
        "Металл-Экспо;Неделя металлов в Москве;Новосталь-М",
        "2023-11-08T14:51",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154975",
        "На пике технологий: ОМК и ЦНИИчермет им. Бардина заключили соглашение",
        "Сегодня на площадке выставки \"Металл-Экспо\" состоялась церемония подписания соглашения о взаимном сотрудничестве между ЦНИИИчермет им. Бардина и Объединенной металлургической компанией. О его подробностях в интервью журналу \"Металлоснабжение и сбыт\" рассказали директор по развитию технологий и продуктов ОМК, кандидат технических наук Павел Степанов и заместитель генерального директора ведущего отраслевого научного центра Геннадий Еремин.",
        "ОМК;Аддитивные технологии;новые технологии;Металл-Экспо;ЦНИИчермет им. И.П. Бардина;инжиниринг;отраслевая наука",
        "2023-11-08T14:23",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154973",
        "Эксперты обсудили развитие литейного и кузнечно-прессового производств",
        "На выставке «Металл-Экспо» провел свое заседание Комитет по литейному и кузнечно-прессовому производствам Комитета по металлургии и тяжелому машиностроению Союза машиностроителей России. Председатель комитета Александр Петров открыл заседание сообщением о том, что Министерство промышленности и торговли РФ и Центральный научно-исследовательский институт черной металлургии им. И.П. Бардина вышли с предложением о создании ассоциации «Русский металлург». По словам Петрова, \"сегодня Минпромторг заинтересован во мнении производственной и научной общественности по вопросам металлургического производства. В данном случае имеется в виду интерес производств, которые находятся под эгидой Главного металлурга. Это литейные, кузнечно-прессовые, термические производства. Предполагается провести на площадке «ЦНИИЧермет» совещание, чтобы выслушать профессионалов отрасли и понять, какие задачи можно было бы поставить перед такой ассоциацией и перед Минпромторгом и нужна ли эта ассоциация в принципе\".\nСреди выступлений о технологиях и оборудовании для литейных производств ярко прозвучал доклад профессора Владимирова Белова, профессора МИСИС, заведующего кафедрой технологий литейного производства. Он подробно остановился на условиях функционирования литейных предприятий России в настоящее время и, в частности, назвал явления, которые ведут к наблюдаемой деградации отрасли даже при условии растущего спроса на литейную продукцию. Это нехватка кадров, которую он назвал катастрофической, и сокращение литейных кафедр в вузах с одновременным изменением их функциональной направленности.\nПредставленные доклады в основном были посвящены переходу от продаж зарубежного оборудования к их самостоятельному производству с высокой степенью локализации.",
        "Литье;Металл-Экспо;литейное производство;кузнечное производство;Литейная отрасль",
        "2023-11-08T13:49",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154970",
        "\"Уральская Сталь\" зашла на \"Металл-Экспо\" с козырей",
        "Комбинат \"Уральской Стали\" в Новотроицке уже застолбил за собой лидерство в производстве мостовой стали на российском рынке, но этого компании недостаточно. С марта прошлого года комбинат вошел в состав единого холдинга с Загорским трубным заводом и у него поистине открылось второе дыхание.\nНа комбинате осваивают новые виды продукции и не устают удивлять. Навыставке \"Металл-Экспо-2023\"\"Уральская Сталь\" представляет сразу несколько марок инновационной стали.\nВ числе прочего - биметаллический лист, из которого производятся те самые плакированные трубы, а также высокопрочная сталь WeldUs. Это премиальная продукция - мегапрочная, с высочайшей ударной вязкостью при температурах до -70°С, которая не трескается при сгибании и хорошо сваривается.\nНа стенде \"Уральской Стали\" можно увидить не только криогенную и атмосферостойкую сталь, разработанную на комбинате, но и узнать о возможностях предприятия по выпуску крупногабаритных отливок для нужд металлургии и атомной промышленности.\nСтенд компании расположен во втором павильоне ЦВК \"Экспоцентр\" - №22A21.",
        "Уральская сталь;Загорский трубный завод;Металл-Экспо;Неделя металлов в Москве",
        "2023-11-08T12:34",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154966",
        "Мечел на выставке \"Металл-Экспо - 2023\"",
        "Мечел представляет свои возможности по выпуску современной, востребованной металлургической продукции навыставке \"Металл-Экспо 2023\", которая на этой неделе проходит в Москве в ЦВК \"Экспоцентр\" на Красной Пресне.\n",
        "Мечел;Металл-Экспо;Неделя металлов в Москве",
        "2023-11-08T11:28",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154965",
        "«Северсталь-метиз» представит новые виды продукции на выставке «Металл Экспо – 2023»",
        "Группа предприятий «Северсталь-метиз» (входит в «Северсталь») представит продуктовые решения для разных направлений: от инфраструктурного строительства до добычи, от крупных оптовых поставок до розницы для физических лиц в ходе международной промышленнойвыставки «Металл Экспо – 2023», которая пройдет с 7 по 10 ноября в Москве.\nПомимо представления широкого ассортимента продукции, специалисты компании организовали деловую программу для своих трейдеров. 8 ноября пройдет специализированная конференция, в рамках которой сотрудники предприятий «Северсталь-метиза» и около 100 представителей компаний-трейдеров обсудят развитие отрасли, новые продукты и производственные возможности, а также  вопросы взаимодействия и расширения формата командной работы.\n«Мы стараемся строить с нашими клиентами максимально эффективные отношения и, как показала практика, именно командный подход является самым плодотворным.   Нам важно, чтобы наш продукт максимально эффективно, безопасно и с минимальными издержками был использован в той или иной отрасли, к этому же стремятся и наши клиенты. Наша роль – выстроить не просто цепочку продаж, а плодотворную работу в рамках команды», - комментирует генеральный директор «Северсталь-метиза» Сергей Ковряков.\nНа время выставки стать частью команды сможет каждый: «Северсталь-метиз» приглашает всех желающих подключаться на прямые эфиры в студии сообщества «Вместе» и рассмотреть итоги работы компании по продуктовым направлениям, тренды отрасли, а также обсудить примеры реализации продуктовых решений компании на объектах клиента. Трансляции  запланированы на портале, в телеграм-канале «Вместе», а также в социальных сетях компании.\nКомпания приглашает клиентов и партнеров посетить стенд «Северсталь-метиза»: «Экспоцентр», павильон 2, зал 2, стенд 22А22.",
        "Северсталь-Метиз;Металл-Экспо;Неделя металлов в Москве",
        "2023-11-08T11:21",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154895",
        "Прямые эфиры на «Металл-Экспо’2023»: развитие отрасли и инфраструктура",
        "Сегодня на стенде Северстали на выставке \"Металл-Экспо\" продолжит свою работустудия «Вместе». Откроют прямой эфир генеральный директор «Северстали» Александр Шевелев и генеральный директор Металлоинвеста Назим Эфендиев. Они расскажут об актуальных задачах, стоящих перед руководителями промышленных компаний.\nДалее тему \"Партнерство - движущая сила новых возможностей\" обсудят заместитель генерального директора «Северстали» по продажам и операциям Евгений Черняков, генеральный директор НВТЗ Юрий Краснов, генеральный директор Саратовского завода РМК Сергей Верютин, собственник «МЕТЕК» Александр Горчаков.\nОб итогах года для «Северсталь-метиза» - уроках, достижениях, кейсах - поведают генеральный директор «Северсталь-метиза» Сергей Ковряков и директор по инновациям и развитию «Северсталь-метиза» Андрей Волков.\nО роли ключевого партнера в инфраструктурных проектах - новом векторе развития «Северстали» - расскажут директор по работе с энергетическими компаниями и инфраструктурными проектами «Северстали» Дмитрий Горошков и директор по крупным инфраструктурным проектам «Северстали» Денис Ермилов. Эфир продлится до 17 часов.\n",
        "Металлургия РФ;Северсталь;Металл-Экспо;инфраструктура;инфраструктурное строительство;инфраструктурные проекты",
        "2023-11-08T11:16",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154964",
        "Металл-Экспо ставит рекорды (видео)",
        "Начался второй деньвыставки \"Металл-Экспо 2023\"(проходит с 7 по 10 ноября в ЦВК \"Экспоцентр\"). Александр Романов, председатель Оргкомитета выставки, открыл сегодняшнюю серию видеоэфиров со стенда журнала \"Металлоснабжение и сбыт\". Он рассказал о наиболее интересных событиях прошедшего дня и о запланированных мероприятиях нынешнего.\nОн отметил, что вчера сайт выставки установил исторический рекорд посещений - 17 000 человек. А значит в ближайшие дни на \"Металл-Экспо\" ожидается активная и эффективная работа.\nПодробнее в видео\n\nЗарегистрироваться для посещения \"Металл-Экспо 2023\"можно здесь",
        "Металл-Экспо;Неделя металлов в Москве;telegram",
        "2023-11-08T10:55",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154957",
        "ТМК запустила новую мультимедийную платформу «Трубник Online»",
        "Трубная Металлургическая Компания (ТМК) объявила о запуске нового бренд-медиа — мультимедийной платформы «Трубник Online».Медиа-ресурс доступен по ссылке.\n«Трубник Online» — это корпоративная информационно-аналитическая платформа ТМК с материалами в различных форматах, включая тексты, видеосюжеты, фотографии, подкасты, инфографику. Это полноценное СМИ с уникальным контентом о трубном производстве, новых технологиях и тенденциях металлургической отрасли, устойчивом развитии, сотрудниках и регионах присутствия ТМК.\nУдобный интерфейс сайта «Трубник Online» создавался на основе подробного анализа ожиданий пользователей и их опыта взаимодействия с цифровыми контент-платформами. Интуитивно понятная структура ресурса и расширенный рубрикатор по темам позволяет пользователям быстро находить необходимую информацию. Также на мультимедийной платформе размещена прямая трансляция корпоративного телевидения ТМК и полная версия журнала YourTube.\nМедиа-платформа «Трубник Online» ориентирована на широкую аудиторию и будет интересна прежде всего отраслевым специалистам, клиентам и партнерам ТМК, сотрудникам и жителям регионов присутствия компании, представителям СМИ.\n«ТМК диверсифицирует и развивает собственные каналы дистрибуции контента, один из которых — бренд-медиа «Трубник Online». Ресурс несет не только информационную и просветительскую функции, но и интеграционную — объединяя клиентов, сотрудников, партнеров, экспертов и всех, кто интересуется отраслью, на одной площадке в едином информационном поле. Также этот канал коммуникаций участвует в формировании имиджа ТМК, повышая узнаваемость бренда компании, укрепляя ее репутацию как ответственного работодателя и носителя широкой отраслевой экспертизы», — сказал директор по корпоративным коммуникациям ТМК Федор Климкин.\nТМК обладает обширной экосистемой каналов коммуникаций и дистрибуции контента. Среди них — социальные сети и сайт компании, газета proTMK, журнал YourTube, бренд- медиа «Трубник Online», корпоративное телевидение, приложение с корпоративными СМИ в цифровом формате ТМК Медиа и многое другое. Обо всех этих каналах можно будет узнать завтра наконференции по корпоративным коммуникациям, которая пройдетв рамках выставки \"Металл-Экспо-2023\".",
        "ТМК;Корпоративные коммуникации",
        "2023-11-08T10:15",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154956",
        "Внедрение искусственного интеллекта в металлургии повышает эффективность",
        "В первый день выставки \"Металл-Экспо-2023\"специалистов отрасли собрал круглый стол «Диалог металлургов -- актуальные вопросы, особенности и перспективы использования технологий роботизации и искусственного интеллекта в металлургии и тяжелой промышленности». Организатором выступила «Корпорация Альянс Металлургия» при поддержке Минпромторга РФ и Университета науки и технологий МИСИС. Металлурги собрались, чтобы получить ответы на вопросы, но, как всегда происходит на встречах профессионалов, поиск ответов на вопросы порождал новые вопросы.\nВ своем приветственном слове Константин Косырев, председатель организационного комитета мероприятия, заметил, что ко всему необычному технологи относятся с настороженностью, и технологии искусственного интеллекта (ИИ) не исключение. Организаторы поставили своей целью понять природу этой настороженности, да и в принципе постараться понять, насколько эта тема интересна, чтобы в будущем проводить более основательные мероприятия по этому направлению.\nС интересным докладом выступил Фабио Каччиатори, серийный инвестор, советник по стратегии и сооснователь компании CyberPhysics, занимающейся проблемами промышленного ИИ для повышения эффективности и безопасности производства. Он представил свое видение экономических вызовов, стоящих перед стартапами в сфере ИИ.\nПредставители разных компаний рассказывали о своих решениях и продуктах, однако и на то, что уже удалось сделать, нет запроса от промышленных предприятий. Не все выступления касались темы металлургии, и модератор сессии Лев Голицын, директор центра исследования больших данных НИТУ МИСИС, эксперт РАН, настойчиво возвращал выступавших к объявленной повестке вопросом: «Причём тут металлургия?».\nМожно с уверенностью сказать, что организаторы круглого стола, как и предполагали, получили достаточно информации для размышлений относительно перспектив и формата будущих мероприятий.\nТему продолжает публикация в \"Российской газете\", в спецвыпуске по металлургии, приуроченному к открытию форума металлургов: \"Внедрение искусственного интеллекта на металлургическом производстве вносит значительный вклад в повышение его эффективности до 7-10 процентов, а по снижению энергоресурсов и операционных расходов предприятия - до 7 процентов. Заметно снижается и количество дефектов, поскольку ИИ помогает строго соблюдать все технологические условия. Совокупный экономический эффект от внедрения интеллектуальных решений для отрасли может составлять несколько миллиардов рублей в год\".Читать материал полностью.",
        "искусственный интеллект;Металл-Экспо;НИТУ МИСиС;цифровая трансформация",
        "2023-11-08T09:07",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154952",
        "Металлоинвест подтвердил звание лучшей компании года в области конкурентных закупок",
        "Металлоинвест второй год подряд стал обладателем Гран-при премии «Лидер конкурентных закупок 2023».\nКомпания представила на конкурс 5 проектов, которые получили высокую оценку экспертного жюри: дашбордирование в системе закупок, программу развития сотрудников службы снабжения Компании «Интегральная школа», развитие поставщиков в области ESG, нестандартные инструменты закупок – практика применения, мониторинг исполнения договорных обязательств.\nЗалогом успешной реализации этих проектов стала слаженная работа всех подразделений службы закупок Металлоинвеста в Управляющей компании, МКС и на производственных предприятиях.\n«Мы совершенствуем процессы закупок на постоянной основе, – отметил директор по снабжению Металлоинвеста Иван Буянов. – В этом году использование новых опций, таких, как многокритериальные запросы, выставление рейтинга предложений при проведении запроса предложений, применение голландского и японского аукционов, позволят достичь значительного экономического эффекта – 1 млрд рублей».\nДашбордирование в системе закупок позволяет обрабатывать большие объемы информации и принимать обоснованные решения. Так, за 1,5 года показатель OTIF (on time in full) по заявкам вырос с 85% до 92%, OTIF поставщика показал рост с 72% до 84%, сроки оформления заказов сократились с 16 до 6 дней.\nДля мониторинга исполнения договорных обязательств формируются чек-листы. Гибкий персонифицированный подход к поставщикам позволяет существенно ускорить закупочные процессы.\nВ рамках проекта развития поставщиков в области ESG контрагенты проходят анкетирование, предоставляя информацию по 8 блокам, включая меры по обеспечению производственной безопасности, охрану окружающей среды, противодействие коррупции, соблюдение трудовых прав. По итогам анкетирования поставщикам присваиваются баллы и формируется единый рейтинг, который способствует дальнейшей популяризации принципов устойчивого развития и созданию ответственных цепочек поставок.\nПремия «Лидер конкурентных закупок» — первый профессиональный конкурс в сфере торгово-закупочной деятельности, объединяющий закупщиков, представителей органов власти, СМИ и общественных организаций. Премия учреждена в 2012 году с целью привлечения внимания к наиболее значимым проектам в области закупок, которые повышают эффективность работы компаний и вносят существенных вклад в развитие всего рынка.\nВ этом году в конкурсе участвовало 174 проекта от компаний из всех отраслей экономики. Оценку проектов и выбор победителей проводил Общественный совет из 180 независимых экспертов — руководителей закупочных подразделений крупнейших российских компаний, а также отраслевых общественных объединений.\n",
        "Металлоинвест;закупки;закупочная деятельность",
        "2023-11-08T08:06",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154951",
        "ОМК подтвердила соответствие своей трубной продукции требованиям ИНТИ",
        "Группа ОМК первой в отрасли прошла квалификационные аудиты на своих площадках по производству трубной продукции в соответствии с требованиями, разработанными Институтом нефтегазовых технологических инициатив (ИНТИ). Заключение об успешной квалификации четырех производственных площадок ОМК вручил директор ИНТИ Николай Кузнецов в ходе Питерского международного газового форума, который проходил в Санкт-Петербурге с 31 октября по 3 ноября. Это позволит компании расширить спектр участия в тендерных процедурах для топливно-энергетической отрасли.\nКвалификационные аудиты провели на заводах ОМК в Выксе (Нижегородская область), Белгороде, Челябинске и Благовещенске (Башкортостан). По результатам аудитов предприятия ОМК подтвердили полное соответствие своей продукции для топливно-энергетической отрасли — труб, соединительных деталей трубопроводов, трубопроводной арматуры — требованиям отраслевых стандартов.\n«Квалификация по требованиям ИНТИ пока не является обязательной для компаний-поставщиков ТЭК, это добровольное решение каждого производителя. Нам важно, чтобы клиенты видели, что наша продукция полностью соответствует высоким требованиям, которые разрабатывает отрасль, в том числе и ИНТИ», — отметил директор по развитию технологий и продуктов ОМК Павел Степанов.",
        "ОМК;стальные трубы",
        "2023-11-08T07:03",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154950",
        "ФАС: выход на биржу крупных потребителей арматуры позволит улучшить ситуацию на рынке",
        "Об этом заявила замруководителя ФАС России Нелли Галимханова на заседании Рабочей группы по развитию биржевой торговли арматурой.\nПо данным службы, с середины октября по ноябрь наблюдается снижение цен на арматуру в среднем на 7%. Однако ценовая ситуация на этом рынке по-прежнему находится на контроле у ведомства. В настоящий момент рассматривается дело по признакам установления и поддержания монопольно высокой цены. Также ФАС России продолжает анализ поступившей информации от других производителей арматуры и в случае выявления признаков нарушения также будут приняты меры реагирования.\nБиржевая торговля, по мнению службы, это эффективный инструмент, который может позволить гармонизировать спрос и предложение.\nВ рамках заседания обсуждался вопрос о стимулировании строительных организаций и иных производителей арматуры к участию в биржевых торгах и заключению долгосрочных договоров. От участников рынка поступило предложение проработать вопрос о возможности заключения прямых договоров о поставке арматуры между производителями и потребителями.\nФАС России считает, что в перспективе таким инструментом способны стать биржевые торги. Однако для того, чтобы их посредством формировался справедливый ценовой индикатор для рынка, нужен не только рост количества участников торгов–производителей, но и строительных организаций – потребителей.\nВ связи с этим будет проработан вопрос об издании совместного приказа ФАС России, Минпромторга России и Минстроя России, устанавливающего минимальную величину продаваемой на бирже арматуры.\nВ мероприятии также приняли участие представители Минстроя России, Национальной товарной биржи, Санкт-Петербургской международной товарно-сырьевой биржи и производители арматуры.",
        "арматура;строительная отрасль;ФАС РФ;арматурный и фасонный прокат;арматурный прокат;биржевые торги;биржевая торговля",
        "2023-11-08T06:01",
        "08 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154953",
        "Оборудование и технологии для металлургической отрасли (видео)",
        "В Москве проходит международная выставка «Металл-Экспо», сообщает телеканал РБК.\nВедущие российские и мировые производители представили свои технологии и оборудование для разных отраслей промышленности.\nПодробностисмотрите в видеосюжете делового канала.\n",
        "Оборудование;оборудование для металлургии;Металл-Экспо;Выставки",
        "2023-11-07T23:37",
        "07 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154946",
        "\"Металл-Экспо'2023\": итоги первого дня выставки (фото, видео)",
        "На выставке \"Металл-Экспо'2023\", стартовавшей в московском Экспоцентре, сегодня было многолюдно – за первый день ее посетили свыше 6 тыс. человек. По многолетним наблюдениям, второй день работы - самый активный с точки зрения посещения форума металлургов специалистами из смежных с металлургией секторов потребления металлов. То есть завтра количество посетителей увеличится еще больше.\n7 ноября на площадке \"Металл-Экспо'2023\" состоялся Координационный совет по промышленной политике в металлургическом комплексе при Минпромторге России. В выступлениях участников совещания, руководителей ведущих компаний отрасли, были рассмотрены актуальные вопросы - импортозамещение оборудования, кластерная инвестиционная платформа, господдержка, формулы ценообразования и др.\nПрошел научно-технический семинар «Цинк – защита от коррозии», где было проанализировано положение дел в сфере горячего цинкования металлоконструкций и подведены итоги недавней поездки специалистов индустрии в Китай для ознакомления с технологиями. На круглом столе по роботизации и искусственному интеллекту обсуждались проблемы промышленного ИИ для повышения эффективности и безопасности производства. Наступающая эпоха нейромодерна обсуждалась и на конференции, посвященной индустриальной рекламе и маркетинговым каналам продвижения продукции. Вопросы импортозамещения разбирались на заседании Комитета по литейному и кузнечно-прессовому производствам Комитета по металлургии и тяжелому машиностроению Союза машиностроителей России. Еще два мероприятия были посвящены расширению применения металлопродукции в строительном комплексе.\n8 ноября на форуме металлургов запланировано около 15 мероприятий, посетят которые свыше 2 тыс. специалистов. Под эгидой Минпромторга России пройдет совещание по Межотраслевой программе освоения новых видов и улучшению качества металлопродукции для автомобилестроения, круглый стол производителей изделий из оцинкованного и окрашенного проката, заседание Экспертного совета по металлургии, тяжелому машиностроению и горнорудной промышленности при Комитете Государственной Думы по промышленности и торговле и целый ряд других мероприятий, включая награждение лауреатов конкурса «Metal Vision'2023».\nСмотрите фоторепортаж\nДо конца недели \"Металл-Экспо'2023\" станет экспертной площадкой, на которой металлурги будут рассказывать о российских технологиях, делиться опытом и лучшими практиками. Подробнее – в видеоинтервью председателя Оргкомитета «Металл-Экспо» Александра Романова.\n",
        "Выставки;Конференции;Металлургия РФ;Металл-Экспо;Неделя металлов в Москве;конгрессно-выставочная деятельность",
        "2023-11-07T20:38",
        "07 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154945",
        "Металлоинвест представляет технологии добычи и переработки руды",
        "Сегодня в Москве открылась главная отраслевая выставка «Металл-Экспо». Стенд Металлоинвеста находится в самом центре выставки. Одним из первых гостей на стенде стал заместитель Министра промышленности и торговли РФ Виктор Евтухов. Он осмотрел образцы продукции предприятий Металлоинвеста: концентрат, окатыши, сортовой прокат. И, конечно, ключевой элемент «зеленой» металлургии будущего - горячебрикетированное железо, которое в России производится только на Лебединском ГОКе.\nВпереди — насыщенная деловая программа. Уже завтра в 11.30 генеральный директор Металлоинвеста Назим Эфендиев и  глава Северстали Александр Шевелев в прямом эфирев студии сообщества \"Вместе\"обсудят ключевые вызовы, с которыми сталкиваются генеральные директора компаний в настоящий момент. Прямая трансляция будет доступна на сайте журнала \"Металлоснабжение и сбыт\" и социальных сетях компаний.",
        "Металлоинвест;Металл-Экспо;ГБЖ;ЖРС;конгрессно-выставочная деятельность",
        "2023-11-07T20:21",
        "07 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154944",
        "Проект ММК по модернизации коксохимического производства признан Главным событием года в металлургии России",
        "В Москве в рамках 29-й Международной промышленной выставки «Металл?Экспо» состоялось награждение победителей конкурса «Главное событие года в металлургии России». Магнитогорский металлургический комбинат отмечен за реализацию первой очереди проекта комплексной реконструкции коксохимического производства.\nНаграду из рук заместителя министра промышленности и торговли РФ Виктора Евтухова получил заместитель генерального директора ПАО «ММК» по продажам Сергей Ушаков.\nМасштабная модернизация коксохимического производства на Магнитке включает строительство современной, экологичной коксовой батареи, которая заменит пять действующих. Ее производительность составит 2,5 млн тонн сухого кокса в год, что покрывает практически половину потребности компании в коксе. В первую очередь проекта входят два блока батареи (всего их будет четыре), установка сухого тушения кокса, угольная башня, блок углеподготовки, установка десульфурации и денитрификации и другие сопутствующие объекты.\nРеализация этого крупнейшего инвестиционного проекта имеет не только большое производственное, но и природоохранное значение для комбината и всего Магнитогорска. С выходом батареи на полную мощность валовые выбросы загрязняющих веществ в атмосферу сократятся на 11,35 тыс. тонн в год.\nВкупе с другими природоохранными мероприятиями Магнитки это позволит кардинально снизить техногенную нагрузку на окружающую среду и выполнить экологические задачи в рамках федерального проекта «Чистый воздух». Как результат, качество атмосферного воздуха в Магнитогорске, которое благодаря усилиям ММК растет из года в год, удастся вывести на принципиально новый уровень.\nКонкурс «Главное событие года в металлургии России» проводится оргкомитетом «Металл-Экспо» с 2011 года с целью поддержания и популяризации инновационных проектов в отрасли. Экспертное жюри ежегодно отмечает важнейшие реализованные проекты с объемом капиталовложений от 100 млн евро.",
        "ММК;Металл-Экспо;Конкурсы;Выставки;коксохимическое производство;модернизация",
        "2023-11-07T20:12",
        "07 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154941",
        "Текущие проблемы рынка металлолома (видеоинтервью)",
        "Виктор Ковшевный, директор Ассоциации РУСЛОМ.КОМ, в интервью на стенде журнала \"Металлоснабжение и сбыт\" навыставке \"Металл-Экспо 2023\"рассказал о том, какие проблемы сегодня существуют у компаний-ломосборщиков и ломопереработчиков, и какие возможны пути для решения подобных вопросов.\nПолное интервью смотрите в видео\n",
        "Металлолом;Российский рынок металлов;Металл-Экспо;Неделя металлов в Москве;Ассоциация  РУСЛОМ.КОМ;telegram",
        "2023-11-07T16:47",
        "07 ноября 2023 г."
    ],
    [
        "https://www.metalinfo.ru/ru/news/154936",
        "Конкуренция на рынке труб переходит на новый уровень (видеоинтервью)",
        "Журнал \"Металлоснабжение и сбыт\" на выставке \"Металл-Экспо 2023\" пообщался с испольнительным директором Королевского трубного завода Вадимом Шипуновым.\nРуководитель КТЗ охарактеризовал тренды, которые в настоящее время складываются на рынке стальных труб МСД, отметив, что сегодня многие производитли трубной продукции развивают свои сбытовые сети, а металлоторговые компании все большее внимание уделяют развитию производства.\nПодробнее в видео\n\nСтенд Королевского трубного завода на \"Металл-Экспо 2023\" - 22A33.",
        "Металл-Экспо;стальные трубы;Неделя металлов в Москве;Королевский трубный завод;telegram",
        "2023-11-07T15:05",
        "07 ноября 2023 г."
    ]
]